[
 {
   "tipus": "Dalmágia",
   "nev": "Álom dala",
   "mp": "2",
   "emp": "2",
   "idoigeny": "1 p",
   "hatotav": "Hallótávolság",
   "idotartam": "Lásd a leírás!",
   "me": "Mentális",
   "leiras": "A bárd lágy, dallomos énekének hatására azon célpontok, akik hallótávolságon beiül tartózkodnak és Mágiaellenállásuk sikertelen, fokozatosan elálmosodnak. A melankolikus dallam lassan kúszik be gondolataik közé, szempilláik elnehezülnek, nagyokat, álmosakat pislognak, majd ásítva elszenderednek. Az igazi alváshoz a bárd énekét legalább 1 percig kell hallgatniuk, a perc végére minden célpont mély álomba merül. Az alvás ezek után minden tekintetben természetesnek számít, az áldozatok akár hangos szóval vagy rázogatással is felébreszthetők."
 },
 {
   "tipus": "Dalmágia",
   "nev": "Bájolás dala",
   "mp": "1",
   "emp": "1",
   "idoigeny": "1 p",
   "hatotav": "Hallótávolság",
   "idotartam": "1 óra",
   "me": "Asztrális",
   "leiras": "A bárd lágy, dallomos énekének hatására azon célpontok, akik hallótávolságon beiül tartózkodnak és Mágiaellenállásuk sikertelen, fokozatosan elálmosodnak. A melankolikus dallam lassan kúszik be gondolataik közé, szempilláik elnehezülnek, nagyokat, álmosakat pislognak, majd ásítva elszenderednek. Az igazi alváshoz a bárd énekét legalább 1 percig kell hallgatniuk, a perc végére minden célpont mély álomba merül. Az alvás ezek után minden tekintetben természetesnek számít, az áldozatok akár hangos szóval vagy rázogatással is felébreszthetők."
 },
 {
   "tipus": "Dalmágia",
   "nev": "Bátorság dala",
   "mp": "1",
   "emp": "1",
   "idoigeny": "1 p",
   "hatotav": "Hallótávolság",
   "idotartam": "A dal hossza + 10p",
   "me": "Asztrális",
   "leiras": "A bárd ezzel a varázslattal társainak harci kedvét növelheti (saját magát nem jelölheti meg célpontként). A dal általában pattogó, csatába hívó induló, de lehet akár lélekemelő hősi rege is. Minden olyan lény KÉ-je 5-tel, TÉ-je 10-zel nő, Bátorsága (NJK-k esetében) 3 ponttal emelkedik, aki a varázslás pillanatában a dalt hallotta.\nA Bátorság dalának hatása alatt álló személyek csak akkor válhatnak félelem alapú mágia alanyává, ha annak erőssége meghaladja a Bátorság daláét, illetve a magasabb erősítésű dalmágia semlegesíti az alacsonyabb erősítésű félelem alapú mágiák hatását. A varázslat manapontonként 2Et ad."
 },
 {
   "tipus": "Dalmágia",
   "nev": "Bénítás dala",
   "mp": "3",
   "emp": "3",
   "idoigeny": "2 kör",
   "hatotav": "Hallótávolság",
   "idotartam": "A dal hossza + 1k6 kör",
   "me": "Mentális",
   "leiras": "A dal hatására azon célpontoknak, akik hallótávolságon belül tartózkodtak és elvétették a Mágiaellenállásukat, gondolataik középpontjába a mágikus zene kerül. Látszólag el- bambulnak és mozdulatlanul, üveges tekintettel merednek maguk elé. Az így elbájolt áldozatok csak a mágia megszűntével nyerik vissza uralmukat gondolataik felett, vagy abban az esetben, ha valaki sebet ejt rajtuk."
 },
 {
   "tipus": "Dalmágia",
   "nev": "Dalegyesítés",
   "mp": "5",
   "emp": "5",
   "idoigeny": "Az egyesített dalok hossza",
   "hatotav": "Hallótávolság",
   "idotartam": "A dalok hossza",
   "me": "",
   "leiras": "Ez a varázslat pusztán egy akkord, egy felütés, melynek segítségével két vagy akár több, különböző hatású dalból egyetlen, harmadik dal születik. A zene összetettebbé, bonyolultabbá válik, a két varázslat pedig egyszerre fejti ki hatasát. A varázslatok megidézéséhez annyi időre van szükség mint a dalok Varázslási ideje összesen, majd ezek után együtt működnek tovább. \nAz így született dal Manapont igénye megegyezik az összekötött varázslatok Manapont igényének összegével, plusz minden két dal közti dalegyesítő elem további 5 Manapontot emészt fel.\nIly módon kombinálható például a Nyugtatás és az Álom dala. A két együttesen ható varázslat minden tekintetben úgy működik, mintha a bárd egyenként használná őket. A Dalegyesítést a Mágia dalával együtt alkalmazva nem Dalmágia típusú, hanem Hangmágia alapú varázslatok is működhetnek a fenti módon."
 },
 {
   "tipus": "Dalmágia",
   "nev": "Ellentétek dala",
   "mp": "4",
   "emp": "4",
   "idoigeny": "1 p",
   "hatotav": "Hallótávolság",
   "idotartam": "1k6 óra",
   "me": "Asztrális",
   "leiras": "Az egyik legerősebb érzelmekre ható dal, mellyel a bárd rendelkezik, viszont egyszerre csak egyetlen célpontra alkalmazható. Minden érzelmet a visszájára fordíthat az áldozatban, ha annak Mágiaellenállása sikertelen volt. Az eddigi szeretetből gyűlölet lesz, a félelemből bátorság, a barátságból ellenszenv és megfordítva. Az áldozat minden erős érzelme íz ellentétére változik, de a semlegesek, vagy közel semlegesek nem alakulnak át.\nEgy ismerőst, akihez különösen erős érzelmek nem fűzték, most sem fog szeretni vagy gyűlölni. A varázslat a leghétköznapiob érzelmekre is hat, ennek következményei a legkevésbé megfoghatók. Például az a keleti barbár, aki eddig egy vagyont űzetett volna a vaddisznópörköltért, most viszolyogva fogja azt a kocsmáros ölébe borítani.\nHa az áldozatra egy másik, esetleg ugyanaz a bárd ezt a varázslatot még egyszer ráénekli, a célpont érzelmei eredeti állapotukba rendeződnek vissza, illetve ugyanez történik az időtartam lejártakor."
 },
 {
   "tipus": "Dalmágia",
   "nev": "Emlékek dala",
   "mp": "2",
   "emp": "2",
   "idoigeny": "3 p",
   "hatotav": "Hallótávolság",
   "idotartam": "Végleges",
   "me": "Mentális",
   "leiras": "A varázslat alkalmazásakor a bárd egyetlen célpont jelölhet meg, s a dal segítségével lehetségessé válik emlékek, élmé-nyek elhelyezése az áldozat elméjében. A varázslattal maximálisan egy órányi emlék írható be az áldozat tudatába, de ehhez üres helyre van szükség. Ez lehet természetes felejtés, de előidézhető a Feledés dalával is. így akár egy egész óra átírhatóvá válik valaki emlékezetében.\nAzonban a varázslat alanya rájöhet arra, hogy mágia áldozatává vált, ha a bárd nyilvánvalóan lehetetlen, vagy olyan emlékeket plántál belé, amiket a varázslat alanya magától biztosan nem tenne meg. Ilyenkor Intelligenciapróbára jogosult, a KM által megítélt módosítókkal. Siker esetén feltámadhat benne a gyanú, hogy emlékei hamisak, netán csak álmodta őket stb."
 },
 {
   "tipus": "Dalmágia",
   "nev": "Feledés dala",
   "mp": "4",
   "emp": "4",
   "idoigeny": "3 p",
   "hatotav": "Hallótávolság",
   "idotartam": "Végleges",
   "me": "Mentális",
   "leiras": "A varázslat alkalmazásakor a bárd egyetlen célpontot jelölhet meg, akinek egy 1 órányi emlékeit törölheti ki elméjéből. Csak az időpontra kell koncentrálnia a varázslat alatt, a tartalmát nem szükséges ismernie. Az emlékek, ha a Mágiaellenállás sikertelen, teljesen elvesznek, s az adott 1 óra üres foltként marad meg az áldozat emlékezetében. Tudni fogja, hogy hol volt az utolsó emlékképe időpontjában, és hogy hol tűnt föl utána, azonban a köztes emlékek örökre elszivárognak az emlékezetéből (azokat még Mentálmágiával sem lehet visszaidézni)."
 },
 {
   "tipus": "Dalmágia",
   "nev": "Félelem dala",
   "mp": "2",
   "emp": "2",
   "idoigeny": "1 kör",
   "hatotav": "Hallótávolság",
   "idotartam": "A dal hossza + 1k6 kör",
   "me": "Asztrális",
   "leiras": "A dal vészterhes, fenyegető hangokat szólaltat meg, ami a bárd ellenségeinek szívében páni félelmet ébreszt. A célpontok, akik hallják a dalt, Mágiaellenállásra jogosultak, és ha elvétik, riadtan menekülni kezdenek az ének forrásától. A varázslat addig tart, amíg a célpontok a dalt hallják, utána lk6 körön belül elenyészik a rettegés. Ha harcra kényszerítik őket, a Harc félelem hatása alatt módosítóit szenvedik el:\nKÉ: a támadóé, TÉ: -20, VÉ: +10, CÉ: —"
 },
 {
   "tipus": "Dalmágia",
   "nev": "Gyógyítás dala",
   "mp": "6",
   "emp": "6",
   "idoigeny": "1 óra",
   "hatotav": "Hallótávolság",
   "idotartam": "Végleges",
   "me": "",
   "leiras": "A varázslat alkalmazásakor csak egyetlen célpont jelölhető meg, de a hatás csak akkor jön létre, ha a varázslat alanya önként aláveti magát a mágiának.\nA dal csökkenti a fájdalomérzetet, elállítja a vérzést és beforrasztja a könnyebb sérüléseket is. Viszont nem tünteti el nyomtalanul a sebeket, a gyógyulás során hegeket, forradásokat hagy hátra, mivel a varázslat csupán a természetes gyógyulást gyorsítja fel.\nA varázslat minden E-je után a célpont 1 Ép-t vagy annyi Fp-t gyógyul, amennyi a bárd tapasztalati szintje. A bárd képes varázslatával betegséget vagy mérgezést is gyógyítani, ilyenkor a varázslat célpontjának Egészségpróbájához annyi pluszmódosító járul, amennyi a dal Erőssége.\nA varázslat Erősségéhez azonban nem adódnak hozzá a bárd Éneklés és Zenélés képzettsége nyújtotta bónuszok."
 },
 {
   "tipus": "Dalmágia",
   "nev": "Nyugalom dala",
   "mp": "1",
   "emp": "1",
   "idoigeny": "1 p",
   "hatotav": "Hallótávolság",
   "idotartam": "A dal hossza + 1k6 kör",
   "me": "Asztrális",
   "leiras": "A bárd énekének hatására minden célpont, aki hallótávolságon belül tartózkodik és Mágiaellenállása sikertelen, közönyössé válik, elveszti harci kedvét. Haragjuk, indulataik elszállnak, megnyugszanak, míg ha a dal közben elszen- derednek, álmuk zavartalan és nyugodt lesz. Ha ebben az állapotban megtámadják őket, újra fegyverükhöz kapnak, s harcolni kezdenek. Ekkor már nem nyugtathatok meg újabb Nyugalom dalával."
 },
 {
   "tipus": "Dalmágia",
   "nev": "Távolság dala",
   "mp": "6",
   "emp": "3",
   "idoigeny": "1 sz",
   "hatotav": "Hallótávolság",
   "idotartam": "A dal hossza",
   "me": "",
   "leiras": "Ez a varázslat bármely daltípusú varázslattal együtt használható. Nem a dal hangerejét, csak a varázslat hatótávolságát növeli meg. A bárdnak nem kell hangosan játszania, a hangfoszlányok mégis utat találnak a lármán, ricsajon, falakon át. A hatósugár kétszeresére, háromszorosára stb. növelhető, méghozzá a kétszeres növelés 6, a háromszoros 9, a négyszeres 12 Mana-pontért, stb. A varázslat hatóideje megegyezik a „hangosított” dal időtartamával."
 },
 {
   "tipus": "Dalmágia",
   "nev": "Zavarodottság dala",
   "mp": "3",
   "emp": "3",
   "idoigeny": "1 p",
   "hatotav": "Hallótávolság",
   "idotartam": "A dal hossza +1k6 kör",
   "me": "Mentális",
   "leiras": "A bárd énekének hatására azon célpontok, akik hallótávolságon belül tartózkodnak és Mágiaellenállásuk sikertelen, teljesen összezavarodnak. Értetlenül néznek körül, nem tudják, mit tegyenek, hova indultak, mit csináltak épp az előbb. Csak tétován álldogálnak, ám ha megtámadják őket, védekeznek, és a Harc félelem hatása alatt módosítói érvényesek rájuk.\nKÉ: a támadóé, TÉ: -20, VÉ: +10, CÉ: —"
 },
 {
   "tipus": "Hangmágia",
   "nev": "Bűvhangszer",
   "mp": "4",
   "emp": "4",
   "idoigeny": "1 kör",
   "hatotav": "A bárd hangszere",
   "idotartam": "10 perc/szint",
   "me": "",
   "leiras": "A bárd hangszerének hangját változtathatja meg a varázslat segítségével. A hangszer bármilyen, a bárd által ismert hangszer hangján megszólalhat, s tökéletesen utánozza azt. A bárd új hangokat, hangzást is létrehozhat, ha talál egy viszonyítási hangot, amiből a dallamskála létrejöhet. Lehet ez madárhang vagy akár távoli, ismeretlen hangszer egy-egy dallamfoszlánya is. További Mana pontok felhasználásával a hangzás megsokszorozható, avagy más hangszerek is szólhatnak a mű alatt. A Mana pontok többszörözésével újabb hangszerek vagy szólamok is megszólaltathatók egyszerre. így egy igazi, magas Tapasztalati szintű bárd tíz-tizenöt ember helyett is játszhat több, egymástól különböző hangszeren, kánonhatást keltve."
 },
 {
   "tipus": "Hangmágia",
   "nev": "Csend",
   "mp": "10",
   "emp": "0",
   "idoigeny": "1 kör",
   "hatotav": "10 ynevi láb sugarú gömb",
   "idotartam": "1 kör/szint",
   "me": "",
   "leiras": "A bárd ezzel a varázslattal tökéletes csendet teremthet egy adott területen, illetve teljesen elnyelheti a területen áthaladó zajokat. Ezt úgy teszi, hogy minden hangforrástól elorozza a hangot, és nem vetíti ki sehová. A kijelölt terület egy maximum 10 ynevi láb sugarú gömb, melynek középpontja a bárd. A varázslat nem mozog együtt megidézőjével. Ezen a területen semmiféle hang nem lesz észlelhető.\nEz a varázshasználók ténykedését is megnehezíti, jóllehet nem teszi lehetetlenné, hiszen varázsolni továbbra is képesek: a bűvigék megfogannak ugyan, ám varázslataik vagy fohászaik hangkomponense mások számára nem érzékelhető. Tehát mindazon mágiák és fohászok, melyek feltétele, hogy a célpont hallja a varázsigét, a beléfoglalt parancsot, vagy az alkalmazó mondanivalóját, hatástalanul elenyésznek.\nA varázslat azonban felhasználható lopakodáskor is, hisz így a bárd teljesen zaj nélkül haladhat át az adott területen."
 },
 {
   "tipus": "Hangmágia",
   "nev": "Hamis beszéd",
   "mp": "12",
   "emp": "0",
   "idoigeny": "1 sz",
   "hatotav": "10 ynevi láb",
   "idotartam": "1 perc/szint",
   "me": "",
   "leiras": "Ezzel a varázslattal a bárd maga beszélhet a kiválasztott célpont helyett. Az áldozat, bár kiejti a szavakat, azokat csak ő maga hallja, a többiek számára a bárd által kiejtett hangok törnek elő a szájából. Azonban a hang a bárd hangja lesz, tehát, ha nem akar azonnal lelepleződni, utánoznia kell az áldozat hangját, beszédének stílusát, sebességét (ehhez rendelkeznie kell a Hangutánzás képzettség legalább 3. fokával és előzőleg legalább egyszer Hangtanulmány varázslatot kell alkalmaznia rajta).\nA hihetőség kedvéért a bárdnak figyelnie kell áldozatát, hiszen ha az beszél, s tátog, neki is mondania kell valamit, nehogy gyanút keltsen. Ha a másik hallgat, ajánlatos a bárdnak is hallgatnia."
 },
 {
   "tipus": "Hangmágia",
   "nev": "Hangidézés",
   "mp": "10",
   "emp": "0",
   "idoigeny": "1 kör",
   "hatotav": "10 ynevi láb",
   "idotartam": "1 perc/szint",
   "me": "",
   "leiras": "A bárd ezzel a varázslattal valamely rég történt esemény hangjait idézheti fel. Csak olyan események jöhetnek szóba, melyeknek a bárd fültanúja volt: a hangok az emlékezetéből származnak. A varázslat folyamatos koncentrálást igényel, tartama alatt szokványos tevékenység nem végezhető - kivételt csak az éneklés vagy muzsikálás jelent, melyekre a bárd ilyen állapotban is képes. A varázslat segítségével a bárd, miközben hősi éneket dalol, megidézheti annak valódi hangjait is, ezzel színesítve előadását."
 },
 {
   "tipus": "Hangmágia",
   "nev": "Hangkivetítés",
   "mp": "6",
   "emp": "0",
   "idoigeny": "1 sz",
   "hatotav": "20 ynevi láb",
   "idotartam": "1 perc/szint",
   "me": "",
   "leiras": "A bárd ebben az esetben nem teremt hangot, hanem saját és közvetlen környezetének hangjait vetíti ki más helyre. A varázslat önmagában is használható, de különös előszeretettel alkalmazzák a bárdok a Fantom varázslattal együtt. Ekkor ugyanis a képhez a hang is megteremtődik, s az illúzió majdnem tökéletessé válik. Például a bárd megteheti, hogy egy folyosón haladva léptei nem közeledni, hanem távolodni fognak az ajtó előtt posztoló őrtől.\nAdódhatnak persze apró hibák, például az illúzió száraz úton halad, mialatt a bárd mély pocsolyába lép - ilyenkor ugyanis a loccsanás hangjának is az illúzió lesz a forrása, s ez bizony gyanús lehet."
 },
 {
   "tipus": "Hangmágia",
   "nev": "Hangorkán",
   "mp": "15",
   "emp": "0",
   "idoigeny": "4 sz",
   "hatotav": "20 ynevi láb sugarú kör",
   "idotartam": "1 sz",
   "me": "",
   "leiras": "A bárd ezzel a varázslattal hatalmas erejű, vagy élesen metsző, sivító hangot hoz létre, ami orkánként söpör végig a környéken, s még mérföldekkel távolabb is hallható. A bárdon kívül minden 20 ynevi láb sugarú körön belül tartózkodó, hallószervvel rendelkező lény 2k6 Fp-t veszít, s 1k6 percre megsüketül (a varázslat Ép-vesztést nem okozhat). A hatóterületen belül minden nem mágikus üveg szilánkjaira törik."
 },
 {
   "tipus": "Hangmágia",
   "nev": "Hangteremtés",
   "mp": "4",
   "emp": "0",
   "idoigeny": "1 sz",
   "hatotav": "20 ynevi láb",
   "idotartam": "1 perc/szint",
   "me": "",
   "leiras": "A varázslat hasonlít a Lényteremtéshez, csak épp hanggal hajtja végre a bárd. A kiválasztott lény hangja tetszőleges pontból szólaltatható meg, s ez nemcsak a hangszálak keltette rezgéseket, de a lény által csapott egyéb zajokat is magába foglalja. Értelemszerűen a bárd csak olyan hangokat képes felidézni, amiket maga is hallott és legalább egyszer Hangtanulmány varázslatot alkalmazott rajtuk.\nA varázslat bármilyen lény hangját létrehozhatja, s a bárdnak csak akkor kell rá koncentrálnia, ha a teremtett hang beszéd. A bárd csak számára ismert nyelveket használhat a varázslatban, s ennek szavait is meg kell formálnia elméjében, csak akkor kerülhetnek kimondásra. A hang a hatóterületen belül a bárd akaratának megfelelően mozoghat is, ez azonban már koncentrációt igényel. Lényalkotással együtt alkalmazva pedig mindig követi a megalkotott képet."
 },
 {
   "tipus": "Hangmágia",
   "nev": "Mágikus hang",
   "mp": "20",
   "emp": "0",
   "idoigeny": "Az üzenet hossza",
   "hatotav": "Érintés",
   "idotartam": "Lásd a leírás!",
   "me": "",
   "leiras": "A varázslat egy láthatatlan hangforrást teremt, amely kétpercnyi szöveg, vagy zene tárolására és egyetlen-egyszeri visszaadására képes. A bárdnak ehhez hangosan el kell mondania a szöveget, vagy elő kell játszani a zenét. Ezt megteheti a saját hangján, de akár mágikusan előidézett hangon is, a varázslat mindig pontosan azt a hanghatást adja vissza, ami a varázslást követően elhangzik (a bárd akaratától függően csak az ő hangját, de akár a háttérzajokat vagy más hangját is). A hangforrásba varázslatot ily módon eltárolni nem lehetséges.\nA hanghatás csak akkor jön létre, ha a bárd által meghatározott feltételek teljesülnek. Ezek lehetnek időponthoz kötöttek, mint napszak, egy bizonyos nap meghatározott órája, vagy bármilyen jövőbeli meghatározott időpont. Lehetnek személyhez kötöttek, mint jelenléte, halála vagy a személy egy mozdulata (azonban ez esetben mindenképp egy konkrét személyt kell megnevezni célpontként). Illetve lehetnek eseményhez köthetőek, mint egy ajtó nyitódása, ha valaki elhalad a hangforrás előtt, vagy ha valaki fegyvert ránt a hangforrás által őrzött teremben. A varázslat mindaddig „várakozik”, míg a megszabott feltétel nem teljesül."
 },
 {
   "tipus": "Hangmágia",
   "nev": "Nyelvzagyválás",
   "mp": "6",
   "emp": "0",
   "idoigeny": "1 sz",
   "hatotav": "10 ynevi láb",
   "idotartam": "1 perc/szint",
   "me": "",
   "leiras": "A bárd ezt a varázslatot bármely lény ellen alkalmazhatja. Hatására a személy vagy kreatúra által kiejtett szavak csak a célpont számára érthetők, mindenki más számára másként hangzanak el, mint ahogy az illető kimondta őket: a szavakon belül a hangok felcserélődnek, a mondat szavai összekeverednek.\nEz lehetetlenné tesz mindenfajta kommunikációs kísérletet. A mágia ellen nincs ellenállás, de a varázslást nem akadályozza, mert kizárólag a már kiejtett hangokat változtatja meg."
 },
 {
   "tipus": "Hangmágia",
   "nev": "Rejtett üzenet",
   "mp": "5",
   "emp": "0",
   "idoigeny": "Lásd a leírást!",
   "hatotav": "Hallótávolság",
   "idotartam": "2 p",
   "me": "",
   "leiras": "A varázslat segítségével a bárd hangosan üzenhet akár tömegben is, szavait csak az általa kiválasztott személy fogja hallani. A mágia megidézése után a bárd két percen keresztül hangosan beszélhet, mondanivalóját csak a kiszemelt célpont hallja. A varázslat azonban nem ad lehetőséget hasonlóan rejtett válaszadásra."
 },
 {
   "tipus": "Hangmágia",
   "nev": "Távoli üzenet",
   "mp": "15",
   "emp": "0",
   "idoigeny": "Lásd a leírást!",
   "hatotav": "Korlátlan",
   "idotartam": "2 p",
   "me": "",
   "leiras": "A varázslat segítségével a bárd kommunikálhat egy távoli személlyel. A kívánt üzenet nem lehet hosszabb kétpercesnél, de a távolság nincs megkötve. Egyetlen feltétel, hogy a bárd legalább egyszer találkozzon a varázslat célpontjával. A bárdnak csak a személyre kell gondolnia, s elsuttognia az üzenetet, amit csak a célpont fog hallani."
 },
 {
   "tipus": "Hangmágia",
   "nev": "Zajkeltés",
   "mp": "1",
   "emp": "0",
   "idoigeny": "1 sz",
   "hatotav": "20 ynevi láb",
   "idotartam": "1 kör",
   "me": "",
   "leiras": "Ezzel a rövid ideig tartó varázslattal a bárd tetszőleges zajt idézhet fel egy kiválasztott irányból. A varázslat akkor hasznos, ha a szükséges hang csak egy ajtó nyikordulása, egy tárgy hangos puffanása, vagy futó léptek dobogása a távolban. Ez sokkal kevésbé Manaigényes, mintha a Hangteremtést használná. A Zajkeltés maximális hossza 1 kör lehet."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Alakváltás",
   "mp": "15",
   "emp": "0",
   "idoigeny": "1 kör",
   "hatotav": "Önmaga",
   "idotartam": "10 perc/szint",
   "me": "",
   "leiras": "A bárd megváltoztathatja külsejét, de ez is csak látvány illúzió lesz. A formának nem kell emberinek lennie, a nem, a testmagasság, a testalkat is szabadon változhat, de a megjelenített lény maximálisan ember méretű lehet. Ha a bárd konkrét személy vonásait kívánja felvenni, ahhoz előbb a bárdnak Tanulmányt kell végeznie az adott személyről.\nA hang is a bárd saját hangja lesz, így ennek használata, ha a varázslatot más módszerekkel nem támogatják meg, minden képpen felfedi az illúziót. Fontos, hogy az illúzió követhesse a bárd mozgását, így hihető maradjon, ezért a felvett alaknak egyetlen fejjel és legfeljebb négy végtaggal kell rendelkeznie. Az illúzióra így nem kell folyamatosan koncentrálnia, hiszen a kép saját mozgásmintát követhet.\nAmennyiben a felvett lény alakja a fent leírtaknak nem felel meg, az illúzió könnyen felfedezhető. A bárd a lény semmiféle tulajdonságát nem kapja meg, az átváltozás csak fényjáték lesz, semmi egyéb. Az illúzió annál hihetőbb, minél közelebb áll az utánzott lény az emberhez, s minél többször vette fel az adott alakot a bárd a korábbiakban - hiszen utánoznia kell a lény jellegzetes mozgásformáit (kutya esetében például négykézlábra kell ereszkednie stb.)."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Aura",
   "mp": "4",
   "emp": "0",
   "idoigeny": "1 sz",
   "hatotav": "20 ynevi láb és látható",
   "idotartam": "1 kör/szint",
   "me": "",
   "leiras": "A bárd fénylő kontúrvonalat helyezhet el saját magán, más lényen, de akár tárgyakon is (ennek feltétele, hogy lássa a célpontot, és annak mérete ne haladja meg egy emberét).\nHa magára olvassa a varázslatot, a fény derengő, hatalmat sejtető aura lesz, mely sokkal erősebbnek, tökéletesebbnek mutatja őt. Karizmájára a varázslat idejére +l-et kap.\nHa a fényaura másra kerül, annak testét vékony, erős fénycsík öleli körül. így sötétben könnyebb eltalálni: a reá támadó ellenfél nem szenvedi el a sötétségből eredő negatív módosítókat."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Bűvharc",
   "mp": "6",
   "emp": "0",
   "idoigeny": "1 sz",
   "hatotav": "Önmaga",
   "idotartam": "Egyszeri",
   "me": "",
   "leiras": "Összetett fénymágia, segítségével a bárd közelharcban zavarja meg ellenfelét. A bárd fegyvert forgató keze egyetlen támadás erejéig láthatatlanná halványul, illúzióképe elválik a valóságos kéztől, s harc közben egyéni életet él. Csak valósan végrehajtható mozgásokat végez, így elég nehezen fedezhető fel a csalás. Az illúziókéz és -fegyver természetesen nem okoz valódi sebzést, s ha a bárd nem ügyel eléggé, a fantomfegyver egyszerűen keresztülsiklik az ellenfél hárításra emelt pengéjén, leleplezve ezzel a szemfényvesztést.\nÁltalában ravasz támadáskombinációk befejezéséhez használják: két-három pengeváltás után az ellenfél hiába emeli hárításra a kardját az illúzió csapás ellen, a bárd fegyvere egészen máshonnan sújt le. Ebből fakadóan a bárd együk támadása meglepetésszerűnek számít (+30 TÉ és dobás nélkül is ő nyeri a kezdeményezé"
 },
 {
   "tipus": "Fénymágia",
   "nev": "Délibáb",
   "mp": "20",
   "emp": "0",
   "idoigeny": "1 p",
   "hatotav": "1 ynevi mérföld",
   "idotartam": "10 perc/szint",
   "me": "",
   "leiras": "A varázslat egy hatalmas, függőleges felületet hoz létre, melynek méretét a bárd határozhatja meg. A felület nagysága akár az egész horizont is lehet. A képnek nincsenek igazi dimenziói, és csak lassú változásra képes, így célszerű a megfigyelőktől minél távolabb elhelyezni. A kép bármilyen természeti formációt, várost, felhőket, akár egy sereget is ábrázolhat, ám megközelítőleg 100 ynevi lábról már felfedezhető illúzió mivolta."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Fantom",
   "mp": "24",
   "emp": "0",
   "idoigeny": "3 sz",
   "hatotav": "20 ynevi láb",
   "idotartam": "1 perc/szint",
   "me": "",
   "leiras": "A bárd ezen varázslattal láthatatlanná válhat, ám képe mégsem tűnik el a szemlélők elől. Az Önnön testéről visszaverődő fénysugarakat ugyanis „áthelyezi” a tér egy tetszőleges, ám 20 ynevi lábon belül eső pontjára. A bárd képe tehát ott jelenik meg. Az illúzió tökéletes, s mindenben híven követi létrehozója mozdulatait.\nFigyelem! A mozdulatok nem hamisíthatóak, s a hang is mindig a valódi bárd irányából érkezik. A bárd egyébként bármely pillanatban belesétálhat saját illúzióképébe, a varázslatot ez nem befolyásolja. A varázslat kiválóan kombinálható a Hangkivetítés varázslattal."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Fantomsereg",
   "mp": "10",
   "emp": "0",
   "idoigeny": "1 sz",
   "hatotav": "100 ynevi láb",
   "idotartam": "1 perc/szint",
   "me": "",
   "leiras": "Ez a varázslat is fény alapú megtévesztés. Segítségével a bárd egy egész csapatot vagy sereget jeleníthet meg. A csapat csak egyféle lényből állhat, tehát ha a „sereg\" 35 kreatúrából áll, azoknak mind egy fajba kell tartozniuk. Az öltözködésnek és a felszerelésnek is hasonlónak kell lennie, bár itt apró eltérések azért lehetnek. A sereg még 30-40 ynevi lábról szemlélve is valóságosnak tűnik, de közelebbről látható, hogy az alakok nem kidolgozottak, s inkább csak formák kavalkádja az egész látomás. A sereg bármely irányból vagy távolságból érkezhet, a lényeg az, hogy az áldozatokhoz ne kerüljenek 30 ynevi lábnál közelebb, mert akkor az illúzió tökéletlensége azonnal felfedezhető."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Félelmetes fegyver",
   "mp": "5",
   "emp": "0",
   "idoigeny": "1 sz",
   "hatotav": "A bárd fegyvere",
   "idotartam": "1 kör/szint",
   "me": "",
   "leiras": "Ez a varázslat a harci illúziók egyike. Hatására a bárd eredeti fegyvere láthatatlanná válik, s egy másik fegyver képe jelenik meg a helyén. Ez bármilyen, a bárd által választott fegyver lehet, nagyságra és minőségre való tekintet nélkül. De megteheti azt is, hogy fegyvere kéken feldereng, lángok övezik, netán ragyogón fénylik. A varázslat nem csak egy átváltoztatást tesz lehetővé, a bárd körönként változtathatja a kezében lévő fegyver képét. Látványos például, mikor egy rövidkard hirtelen hosszúkarddá nő, majd villámok cikázzák körül, utóbb harci balta lesz.\nA sebzésre ez természetesen nincs hatással, de az ellenfél harci kedvére annál inkább - igaz, csak akkor, ha még ismeretlen számára ez az illúzió. Ilyenkor a Harc félelem hatása alatt módosítóit szenvedi el.\nKÉ: a támadóé, TÉ: -20, VÉ: +10, CÉ: -"
 },
 {
   "tipus": "Fénymágia",
   "nev": "Fénysugár",
   "mp": "8",
   "emp": "0",
   "idoigeny": "1 sz",
   "hatotav": "Önmaga",
   "idotartam": "1 kör/szint",
   "me": "",
   "leiras": "A bárd ezzel a varázslattal hosszú fénycsóvát teremthet, melynek erőssége a Quiron-tenger híres világítótornyaival is felveheti a versenyt. A fény forrása a bárd bal tenyere, innen a fény tölcsér alakban szóródik. A sugár hossza 20 ynevi láb, de a fényforrás tiszta időben, még több mérföldről is látható. Aki a csóva sugarába kerül, azonnal be kell hunynia a szemét, ellenkező esetben 1k6 percre megvakul."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Fényvarázs",
   "mp": "10",
   "emp": "0",
   "idoigeny": "1 kör",
   "hatotav": "20 ynevi láb",
   "idotartam": "1 perc/szint",
   "me": "",
   "leiras": "A varázslat segítségével a bárd környezetének fényviszonyait változtathatja meg, a teljes sötétségtől a verőfényig. A varázslat 20 ynevi láb sugarú körben hat, azon túl minden változatlan marad. A fényerősség és a megvilágító fény színe, forrása is megkötés nélkül változtatható, de e fény semmiképpen nem okozhat vakságot, nem sebezhet - legfeljebb a sötétség olyan kreatúráin, melyek érzékenyek a fényre."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Fényvért",
   "mp": "6",
   "emp": "0",
   "idoigeny": "1 sz",
   "hatotav": "Önmaga",
   "idotartam": "10 perc/szint",
   "me": "",
   "leiras": "A varázslat segítségével a bárd magára idézhet egy tetszőleges vértezetet, s egy pajzsot. Mindkét tárgy illúzió, de alakja, kidolgozása maga lesz a tökéletesség. A varázslat egyrészt elkápráztathatja a szemlélőt, másrészt megtévesztheti. Kiválóan alkalmas a varázslat lovagi tornákon való megjelenésre, vagy bármi más, nemesek részvételével zajló társadalmi eseményre. Fontos szerepe a varázslatnak harcban lehet, ahol az ellenfél nem sejti a vért illúzió voltát. Ezért megpróbál a páncéllal nem fedett, pajzzsal nem védett területekre támadni, minek következtében Támadó értéke 10-zel csökken.\nAzonban mivel a Fényvért hangot nem ad (a teljes vérte- zet nem csörömpöl, az eresztékek nem nyikorognak), ezért csendes helyen hamar lelepleződhet. Ha ellenfele a vért illúzió voltára rájött, a negatív módosító is érvényét veszti. Ugyanakkor a bárd még így is használhatja a pajzsot - ha rejtett mozgásra készül, ez tökéletesen álcázhatja azt, mivel továbbra sem válik átlátszóvá."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Fókuszált fény",
   "mp": "10",
   "emp": "0",
   "idoigeny": "1 sz",
   "hatotav": "Önmaga",
   "idotartam": "1 kör/3 szint",
   "me": "",
   "leiras": "Azon kevés varázslatok egyike, mellyel a bárd közvetlen módon sebezheti meg ellenfelét. A környezet fényének energiáját a varázslat egyetlen pontba gyűjti össze, s ezzel gyilkos forró- ságot teremt. A környező fényforrások hirtelen elhalványulnak, ahova pedig az összegyűjtött nyaláb mutat, minden gyúlékony anyag másodperceken belül lángra lobban. A fénynyaláb 5 lépés hosszú, és irányát a bárd szabadon irányíthatja.\nA varázslat erőssége attól függ, hogy a környezetből menynyi fényt képes fókuszálni. Verőfényes napsütésben akár 3k6 Sp-t is sebez körönként, alkonyaikor vagy máglya közelében 2k6-ot, fáklya vagy mécsesfénynél csupán lk6 Sp-t sebez, holdfénynél 1 Sp-t, míg csillagtalan éjszakán a varázslat hatástalan marad.\nEz azonban a teljes kör (10 szegmens) alatt elszenvedhető maximális sebzés, amennyiben valaki kevesebb ideig tartóz-kodik a nyaláb útjában, úgy arányosan kevesebb sebződést szenved el.\nAbban az esetben, ha a bárd ellenfele szemeit veszi célba, akkor az áldozat sikeres Gyorsaságpróbával védekezhet a hatás ellen. Természetesen a sikeres próba esetén is megsérül, viszont sikerül megőriznie szeme világát. Sikertelen próba esetén, ha a sebzés legalább 1 Ép a karakter megvakul lk6 órára, 3 ÉP felett viszont maradandóan megvakul."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Hasonmás",
   "mp": "6",
   "emp": "6",
   "idoigeny": "1 sz",
   "hatotav": "Önmaga",
   "idotartam": "1 kör/szint",
   "me": "",
   "leiras": "A varázslat segítségével a bárd létrehozhatja saját képének pontos mását, egy látványillúziót. A varázslat sokban hasonlít a Fantomhoz, ám fontos különbség, hogy a bárd e varázslat során maga is látható marad. Az összes létrejövő illúzió a bárd testéből lép elő, és követni fogja minden mozdulatát. A varázslattal 6 Mana pontért egy hasonmás teremthető, s minden további 6 Mana pontért egy-egy.\nEz játéktechnikailag azt jelenti, hogyha a bárdra támadnak, véletlenszerű kockadobással kell eldönteni, hogy a bárdot vagy valamelyik hasonmását támadták-e meg, míg ha a dalnok támad, a Harcrendszer Túlerő szabálya lép érvénybe."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Illúzió",
   "mp": "4",
   "emp": "0",
   "idoigeny": "1 kör",
   "hatotav": "20 ynevi láb",
   "idotartam": "10 perc/szint",
   "me": "",
   "leiras": "A bárd szintenként 1 ynevi köbláb térfogatú területen belül akármilyen általa elképzelt dolgot megjeleníthet. A kép pusztán fényillúzíó, hangja, szaga, tapintása nincs. Az illúzió helyhez kötött, tehát mindvégig megidézése helyén marad, azonban az adott területen belül mozgatható a bárd kívánsága szerint (ebben az esetben a bárdnak mindvégig látnia és koncentrálnia kell rá).\nHa az illúzió mozdulatlan, a bárdnak nem szükséges koncentrálnia, bármilyen más tevékenységet végezhet. Ameny- nyiben a bárd megszakítja a koncentrációt, a kép nem tűnik el, csak mozdulatlanná merevedik ott, ahol a koncentráció végeztével maradt. A bárd később bármikor bekapcsolódhat ismét a kép mozgatásába, további Mana pont ráfordítása nélkül."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Illúziótalaj",
   "mp": "6",
   "emp": "0",
   "idoigeny": "1 p",
   "hatotav": "50 ynevi láb sugarú kör",
   "idotartam": "10 perc/szint",
   "me": "",
   "leiras": "Igen egyszerű illúzió, jelentősége mégis méreteiben rejlik - a bárd 50 ynevi láb sugarú kör alapterületű talaj képét változtathatja meg. Az illúzióval bármilyen talajtípus képe létrehozható, legyen az tó, mocsár, legelő, kőút avagy ezek kombinációja. Az egyetlen hátrány az, hogy a befolyásolható magasság csupán 1/2 ynevi láb. így erdők, sziklafalak, hegyek ezzel a varázslattal nem teremthetők. Mindettől függetlenül kiválóan alkalmas például csapdák elfedésére."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Irányvesztés",
   "mp": "12",
   "emp": "0",
   "idoigeny": "1 kör",
   "hatotav": "20 ynevi láb",
   "idotartam": "10 perc/szint",
   "me": "",
   "leiras": "Ez az összetett illúzió tévútra vezetheti áldozatait, legyenek bár épületben vagy szabadban. A varázslat hatására jellegzetes viszonyítási pontok (például egy erdőben a furcsa alakú fák, források, föld alatt ismerős szobrok, fali díszek) újra megjelennek az áldozatként kijelölt személy útjában - mintha körben járna. Ezek lehetnek valós tereptárgyak, vagy akár a bárd által megidézett fényjátékok.\nEzzel tökéletesen össze lehet zavarni mindenkit, különösen, ha nem készített térképet addigi útjáról. A varázslat megidézésekor az áldozatnak 20 ynevi láb sugarú körzetben kell tartózkodnia, később azonban eltávolodhat a bárdtól, a varázslat nem szűnik meg. Megjegyzendő, hogy a varázslat által létrehozott illúziókat az áldozat kísérői is látják, tehát ők sem igazíthatják ki őt."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Kép",
   "mp": "5",
   "emp": "0",
   "idoigeny": "1 kör",
   "hatotav": "Érintés",
   "idotartam": "1 óra/szint",
   "me": "",
   "leiras": "A bárd ezzel a varázslattal lemásolhat egy tetszőleges képet vagy írást, s létrehozhatja illúzióként. Ehhez szükség van egy hasonló méretű és anyagú tárgyra, aminek formáit és kinézetét a varázslat megváltoztathatja, így tökéletes, kézzel fogható másolatként használható."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Képidézés",
   "mp": "8",
   "emp": "0",
   "idoigeny": "1 kor",
   "hatotav": "20 ynevi láb",
   "idotartam": "1 perc/szint",
   "me": "",
   "leiras": "A Hangteremtés párja, de ez a látvány megidézésére alkalmas. Segítségével a bárd emlékezete alapján egy megtörtént esemény részletei valósághűen, látványillúzióként jelennek meg. A varázslat alatt koncentráció szükségeltetik, a felhasználó ebben az esetben is legfeljebb csak énekelhet-zenélhet, egyéb figyelmet igénylő cselekvésre képtelen. A bárd ily mó-don képekkel teheti lenyűgözőbbé előadását."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Ködalak",
   "mp": "4",
   "emp": "0",
   "idoigeny": "1 szegmens ",
   "hatotav": "Érintés",
   "idotartam": "1 kör/szint",
   "me": "",
   "leiras": "A varázslat hatására a bárd, egy célpont személy, vagy tárgy körvonalai elmosódnak, ez jelentősen megzavarja ellenfeleit. Minden ellene irányzott dobó- vagy lőfegyverrel végrehajtott támadás ellen a bárd +20 VÉ-t kap."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Láthatatlanság",
   "mp": "6",
   "emp": "0",
   "idoigeny": "1 sz",
   "hatotav": "Önmaga",
   "idotartam": "1 perc/szint",
   "me": "",
   "leiras": "Ez a varázslat kétélű fegyver. Alkalmazásakor a bárd normál látással nem felfedezhető. A fény egyszerűen átsiklik rajta, ebből adódik azon kellemetlen következmény, hogy a bárd számára is láthatatlan lesz: nem képes érzékelni azt. Röviden szólva, a varázslat idejére megvakul.\nA varázslat ideális lehet rövid rejtőzésre, vagy olyan alkalommal, amikor a mozdulatlanság, a világtalanság valamilyen oknál fogva nem okoz gondot az alkalmazónak. Ugyanakkor például az infralátás elől nem bújhat el, hiszen az nem a fényt, hanem a teste által kibocsátott hőt érzékeli."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Lényalkotás",
   "mp": "8",
   "emp": "0",
   "idoigeny": "1 kör",
   "hatotav": "20 ynevi láb",
   "idotartam": "1 perc/szint",
   "me": "",
   "leiras": "A varázslattal valamely lény képe jeleníthető meg egy szintenként 1 köbláb térfogatú területen. A lény lehet bármilyen szörny, elképzelt kreatúra, de akár humanoid is. A varázslat előnye az Illúzióval szemben, hogy a megalkotott lény mozgása nem korlátozódik az eredeti területre, hanem fennmaradásáig szabadon változtathatja helyét. Minden tekintetben valóságos lényre hasonlít, de csak a látvány szempontjából.\nEngedelmeskedik a bárd minden parancsának, melyeket elegendő gondolati úton megfogalmaznia. Az illúzió hihetősége sokban múlik azon, hogy a bárd mennyire ismeri az adott lényt. Tanulmány varázslat nélkül a megteremtett lény egyszerű Érzékeléspróbával leleplezhető."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Macskaszem",
   "mp": "8",
   "emp": "0",
   "idoigeny": "1 kör",
   "hatotav": "Önmaga",
   "idotartam": "1 perc/szint",
   "me": "",
   "leiras": "A varázslat nem infralátást ad a bárdnak, hanem valódi éjszakai látást. A bárd varázslata ugyanis felerősíti a szembe érkező fényt, így bárhol, ahol egy minimális mennyiségű fény is rendelkezésre áll, a bárd tökéletesen fog látni. Érzékelni fogja a tárgyak színét is, látása sokkal kifinomultabb lesz, mint a hőlátás esetében. A varázslat sikeres működéséhez egy kevés fény mindenképpen szükséges, tökéletes sötétségben nem működik.\nHátulütője, hogy a hirtelen felvillanó fény akár meg is vakíthatja a bárdot. Ez leginkább attól függ, hogy mennyire erősítette föl a szemébe érkező fénysugarakat. Például, ha az alkonyati félhomályban akart tökéletesen látni, akkor ennek valószínűsége elenyésző, míg ha egy barlangjárat sötétje után hirtelen lép ki a verőfényes napsütésre, azonnal megvakul."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Maszk",
   "mp": "4",
   "emp": "0",
   "idoigeny": "1 kor",
   "hatotav": "Önmaga",
   "idotartam": "10 perc/szint",
   "me": "",
   "leiras": "A varázslatot kétféleképpen is alkalmazhatja a bárd, helyzetének megfelelően. Az egyik felhasználási mód hasonlatos az Alakváltáshoz, de csak a bárd arca változtatható meg így. Az arc csak akkor utánozhat konkrét személyt, ha a bárd előtte Tanulmányt végzett rajta.\nEllenkező esetben a varázslat csak arra szolgál, hogy a bárd érzelmeit leplezni tudja. Az illúzió saját arcát fogja megjeleníteni, de rajta az érzelmek a gondolatainak, és nem érzelmeinek megfelelően látszanak meg. így a bárdot sokkal nehezebb hazugságon kapni, s kártyában vagy egyéb szerencsejátékban is komoly ellenfél lehet. Arcvonásai nem árulhatnak el meglepetést, csak ha ő maga kívánja."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Nyílzápor",
   "mp": "5",
   "emp": "0",
   "idoigeny": "1 sz",
   "hatotav": "50 ynevi láb",
   "idotartam": "1 kör/szint",
   "me": "",
   "leiras": "A varázslat képes megsokszorozni egy kilőtt vagy elhajított eszköz képét, legyen az nyíl, parittyakő, tőr avagy jól célzott dárda. Minden egyes repülő fegyvernek még 5 hasonmása születik a semmiből. Ez különösen akkor hatásos, ha egyszerre többen használják íjukat. így 10-12 kilőtt vessző 50- 60 nyílvesszőt tartalmazó felhővé változik. Ekkor a célpont hiába összpontosít a kitérésre, képtelen megmondani, melyik lövedék az igazi és melyik nem (még akkor sem, ha sejti, hogy illúzióval áll szemben), így nem kapja meg a kitérésből származó VÉ módosítót (ez alól kivételt képez a Kitérés diszciplína, ami továbbra is tökéletesen alkalmazható)."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Rejtjel",
   "mp": "10",
   "emp": "0",
   "idoigeny": "1 p",
   "hatotav": "Érintés",
   "idotartam": "1 hónap",
   "me": "",
   "leiras": "Ha a bárd ezzel a varázslattal ír meg egy legfeljebb egy oldalas szöveget, az kétféleképpen működhet. Az első lehetőség az, hogy az írás mindig látható, s egy bizonyos feltétel bekövetkeztekor eltűnik. A második eset ennek fordítottja, azaz a szavak láthatatlanok, s csak a feltétel teljesülésekor válnak olvashatóvá.\nA két varázslat típus dupla Mana pontért kombinálható egyazon pergamenen is, így még ravaszabb kombinációk megalkotására alkalmas. A feltétel, amihez a szöveg változása kötött, bármi lehet: akár a P.sz. 3712. év Bosszú havának 12. napja, de lehet a Bosszú havának 12. napja, mivel abból minden évben előfordul egy. Lehet a feltétel egy bizonyos nap időpontja, egy személy vagy akár csillagfény jelenléte is."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Rémítés",
   "mp": "20",
   "emp": "0",
   "idoigeny": "1 sz",
   "hatotav": "20 ynevi láb",
   "idotartam": "1 perc/szint",
   "me": "",
   "leiras": "A bárd ezen varázslata valamely (egy ló méreténél nem nagyobb) rettenetes lény képét idézheti meg. A szörny megjelenése után üldözőbe vesz egy, a bárd által kiválasztott lényt. A szörny áthaladhat a falakon, ajtókon, azonban csak kergeti az áldozatot, soha nem éri el. Ha az áldozat megáll, így tesz a szörny is, de csak 1-2 kurta arasznyira tőle. A megidézés után mind a célpont, mind az illúziólény eltávolodhat a bárdtól, csupán a megidézés pillanatában kell 20 ynevi láb sugarú körön belül tartózkodnia az áldozatnak."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Személyes varázs",
   "mp": "4",
   "emp": "0",
   "idoigeny": "1 sz",
   "hatotav": "Önmaga",
   "idotartam": "1 óra/szint",
   "me": "",
   "leiras": "Ez a varázslat lehetővé teszi a bárdnak, hogy mindig tökéletes formában legyen - legalábbis látszólag. Sebek, horzsolások, borosta, koszfoltok, szakadások a ruhán, rendezetlen haj, mindezek egy szempillantás alatt eltűnnek. A bárd ezen varázslattal a leghevesebb csata után is „szalonképessé\" teheti magát. A varázslat nem változtatja meg a ruházatot, de annak hibáit leplezi. A sebek sem gyógyulnak be, pusztán egy időre láthatatlanná válnak. Mindez természetesen nem egyéb illúziónál."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Szépségvarázs",
   "mp": "6",
   "emp": "0",
   "idoigeny": "1 kör",
   "hatotav": "Önmaga",
   "idotartam": "1 óra/szint",
   "me": "",
   "leiras": "A varázslat segítségével a bárd elváltoztathatja külsejét, s Karizmájára átmenetileg +2-t kap. A varázslat tisztán fény-alapú illúzió, a felvett arc formáját a felhasználó nem befolyásolhatja. A varázslat minden egyes alkalommal ugyanazt az arcot fogja létrehozni, mely az első alkalommal kialakult, s ami csupán apróságokban tér el az eredeti arcvonásaitól."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Színvarázs",
   "mp": "2",
   "emp": "0",
   "idoigeny": "1 sz",
   "hatotav": "10 ynevi láb",
   "idotartam": "1 nap/szint",
   "me": "",
   "leiras": "Az egyik legszórakoztatóbb varázslat, mely igen köny- nyen használható, s hatása biztosan teljes siker. A mágia egy terület színét változtatja meg. A beszínezendő terület nagysága fél ynevi négyzetláb szintenként. A varázslat bármilyen szín létrehozására képes, de csak foltokat tud befesteni, így képet nem alkothat vele a bárd. Színvarázs segítségével megváltoztatható egy-egy ruhadarab, de akár a haj vagy a bőr színe is."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Tárgy láthatatlanság",
   "mp": "4",
   "emp": "0",
   "idoigeny": "1 kör",
   "hatotav": "20 ynevi láb",
   "idotartam": "1 kör/szint",
   "me": "",
   "leiras": "A bárd ezen varázslattal eltűntethet egy tárgyat, mely nincs messzebb tőle 20 ynevi lábnál. A tárgynak csak a képe tűnik el, ezért továbbra is tapintható, hallható, érezhető lesz. Az illúzió segítségével egyszerűen elrejthetők tárgyak a kutató tekintetek elől, avagy bárki zavarba hozható, ha valamely ruhadarabja hirtelen eltűnik. Ez lehetséges a személyes aura jelenléte ellenére is, mert a bárd nem a ruhára varázsol, hanem az arról visszaverődő fényre. A tárgy nem lehet nagyobb 1 köblábnál szintenként, s a varázslat csak egy tárgyra mondható rá. A bárd saját fegyverére is alkalmazhatja a varázslatot, hajító vagy lőfegyver esetén a célpont hiába próbál kitérni a lövedék elől, nem kapja meg a kitérésből származó VÉ módosítót (ez alól kivételt képez a Kitérés diszciplína, ami továbbra is tökéletesen alkalmazható). Közelharci fegyver esetén a láthatatlan fegyver +10 Támadó értéket biztosít forgatója számára."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Tárgy átváltoztatás",
   "mp": "4",
   "emp": "0",
   "idoigeny": "1 szegmens ",
   "hatotav": "Érintés",
   "idotartam": "1 óra/szint",
   "me": "",
   "leiras": "A varázslatot egy létező tárgyra kell rámondani, mire annak anyagminősége, színe, kidolgozottsága látszatra átalakul. A tárgy mibenléte az illúzióval nem változtatható meg, azaz egy asztal mindenkeppen asztal marad, eredeti formáját megtartva. Anyaga viszont megváltoztatható, a látvány erejéig. Az eddigi faasztal látszatra kővé vagy akár arannyá is formálható. A tárgy maximális térfogata szintenként 1 ynevi köbláb lehet. Az illúzió viszonylag tartós, mert szorosan kötődik a tárgy anyagi valóságához. Az átalakulás természetesen csak a látványt érinti, az anyagminőséget nem, így az érintés könnyen leleplezheti a csalást."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Távolság torzítás",
   "mp": "9",
   "emp": "0",
   "idoigeny": "1 kör",
   "hatotav": "Lásd a leírást!",
   "idotartam": "1 perc/szint",
   "me": "",
   "leiras": "Ezzel az illúzióval a bárd a célpont számára minden távolságot nagyobbnak vagy kisebbnek láttathat, mint amekkora az valójában. Ezt a varázslatot saját magán is alkalmazhatja, ekkor a távcsövet helyettesíti, ám máson egészen más szerepe is lehet. Folyosók hossza, utak távolsága torzítható el teljesen a varázslattal.\nA maximális kezelhető távolság 10 ynevi mérföld, s a legnagyobb torzítási arány 1 az 50-hez lehet. Azaz 50 ynevi lábnyí távolság egy ynevi lábnak vagy 2500 ynevi lábnak tűnhet.\nEz azonban a célzást nem könnyíti meg jelentősen, mivel a torz távolság lehetetlenné teszi a lövedék ívének kiszámítását."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Vakon látás",
   "mp": "17",
   "emp": "0",
   "idoigeny": "1 kör",
   "hatotav": "Önmaga",
   "idotartam": "10 perc/szint",
   "me": "",
   "leiras": "A bárd ezen varázslata igen-igen összetett, s rendkívül jól alkalmazható több esetben is. Lehetővé teszi, hogy a bárd, szeme világa nélkül is (pl. vakon, vagy bekötött szemmel) láthassa környezetét. E tudomány a fény világának tökéletes ismeretén alapszik, s kiválóan alkalmazható együtt a láthatatlanság varázslattal."
 },
 {
   "tipus": "Fénymágia",
   "nev": "Vakság okozás",
   "mp": "8",
   "emp": "0",
   "idoigeny": "1 sz",
   "hatotav": "10 ynevi láb",
   "idotartam": "1 kör/szint",
   "me": "",
   "leiras": "A mágia lényege, hogy az áldozat szeme előtt egy hajszálnyival minden fényt kiolt - akár egy hártyavékony sötétség-varázs. Az áldozat csak a varázslat hatóidejének lejártával lesz képes újra látni mindaddig a Harc vakon negatív módosítóit kénytelen elszenvedni:\nKÉ: -20, TÉ: -60, VÉ: -60, CÉ: -150"
 },
 {
   "tipus": "Egyéb bárdmágia",
   "nev": "Tanulás",
   "mp": "4",
   "emp": "0",
   "idoigeny": "Lásd a leírást!",
   "hatotav": "Hallótáv",
   "idotartam": "Végleges",
   "me": "",
   "leiras": "A bárd ezzel a varázslattal bármilyen verset vagy dalt, melyet hall, első alkalommal megtanulhat. így nem kell több órán át gyakorolnia, akár azonnal előadhatja. A varázslatot a dal hallgatása közben kell megidézni, s az időtartam a próza, vers vagy dal előadásának idejével egyezik meg."
 },
 {
   "tipus": "Egyéb bárdmágia",
   "nev": "Tanulmány",
   "mp": "2",
   "emp": "0",
   "idoigeny": "Min. 3 p",
   "hatotav": "20 ynevi láb",
   "idotartam": "Végleges",
   "me": "",
   "leiras": "A bárd ezzel a varázslattal elméjébe vésheti a tanulmányozott lény, személy alakját, mozgását, viselkedésének alapjait. Ennek segítségével a Lényalkotás varázslat hatékonyabban alkalmazható. A bárd ezzel a varázslattal és a Lényalkotással konkrét személyt vagy állatot is utánozhat."
 },
 {
   "tipus": "Egyéb bárdmágia",
   "nev": "Hangtanulmány",
   "mp": "2",
   "emp": "0",
   "idoigeny": "Lásd a leírást!",
   "hatotav": "20 ynevi láb",
   "idotartam": "Végleges",
   "me": "",
   "leiras": "Szinte mindenben hasonlít a Tanulmány nevű varázslathoz. Általa a tanulmányozott lény, tárgyak vagy természeti jelenségek hangja lesz újra meg újra felhasználható. A varázslat segítségével utánozható lesz a hangerősség, magasság és hanghordozás is, a stílus azonban nem. Ezt a bárdnak meg kell tanulnia, el kell lesnie, minden misztikum nélkül.\nA varázslat addig tart, míg elegendő információ birtokába nem jut a bárd az adott hangokkal kapcsolatban; a varázslat hosszának meghatározása a KM feladata."
 },
 {
   "tipus": "Egyéb bárdmágia",
   "nev": "Rohanó idő",
   "mp": "30",
   "emp": "0",
   "idoigeny": "1 kör",
   "hatotav": "20 ynevi láb",
   "idotartam": "1 Perc/szint ",
   "me": "",
   "leiras": "A varázslat egyszerre hat a hang- és a látványillúziók területén. A bárd ennek segítségével ellenfelei számára látszólagosan felgyorsíthatja az idő múlását, legalábbis környezetükben. Az illúzió lényege, hogy az áldozatok környezetében minden a felgyorsult idő szerint reagál. Például, ha az ellenfél egy erdei úton áll, akkor a növények szemmel látható sebességgel növekedni kezdenek, az állatok szinte követhetetlen gyorsasággal mozognak, a nap sebesen halad pályáján. Ha barlangban, földalatti folyosón járt láthatja, ahogy a por lerakódik a padlón, pókhálók terjeszkednek a sarokban. A múló idő persze csak illúzió, de hang és kép is tartozik hozzá A történések sebességét a bárd választhatja meg, de legfeljebb százszorosra gyorsíthatja az idő folyását A varázslat ideje alatt az áldozatok csupán az illúziót látják, s a normál tér hangjai is csak gyengén jutnak el hozzájuk. Azonban, ha valamelyik célpont elhagyja a kijelölt területet, akkor a varázslat feloszlik róla."
 },
 {
   "tipus": "Egyéb bárdmágia",
   "nev": "Figyelemelterelés",
   "mp": "2",
   "emp": "0",
   "idoigeny": "1 sz",
   "hatotav": "5 ynevi láb",
   "idotartam": "1 sz",
   "me": "",
   "leiras": "A varázslat arra szolgál, hogy egy pillanatra elvonja a jelenlévők figyelmét a bárdról. Ennek számtalan módja lehetséges. A megkötés csupán annyi, hogy sem a hang-, sem a látványillúzió nem lehet hosszabb egy szegmensnél. A hatást a bárd választja ki: például egy ork figyelmét elterelhetjük egy felröppenő, rikoltó madárral stb. A lehetőségek száma végtelen."
 },
 {
   "tipus": "Egyéb bárdmágia",
   "nev": "Hipnózis",
   "mp": "3",
   "emp": "3",
   "idoigeny": "1 p",
   "hatotav": "5 ynevi láb",
   "idotartam": "1 Perc/szint ",
   "me": "Asztrális",
   "leiras": "A varázslat segítségével a bárd egy ezüstösen ragyogó fény- gömböcskét teremthet, mely lassan imbolyogva mozog az áldozat szeme előtt. A fény hatása álomba, vagy hipnotikus állapotba ringathatja célpontját, a bárd óhaja szerint. Ha az áldozat elvéti Mágiaellenállását, akkor álomba merül, vagy félig öntudatlan állapotba kerül. Ha elalszik, akkor csak két óra elteltével lehet felébreszteni, addig szinte reménytelen; csakis Sp-t sebet okozó sérülés esetén ébred fel, vagy mágia segítségével ébreszthető fel. Ha hipnotikus állapotba került, akkor a bárd utasításokat adhat neki, melyeket teljesítenie kell. Az utasítások száma csakis a végrehajtásukhoz szükséges idő hosszától és a varázslat időtartamától függ. A parancs nem lehet olyan, mely öngyilkosságra sarkallja a célpontot, ilyen utasítás kiadása esetén azonnal szétfoszlik a varázslat."
 }
]