[
 {
  "tipus": "Pyarroni módszer",
  "nev": "Abszolút látás",
  "fok": 4,
  "fatipus": "Tudat",
  "pszipont": 8,
  "erosites": 8,
  "hossz": "1 kör",
  "idotartam": "Lásd leírás",
  "leiras": "Az Abszolút Látás alkalmazója nem anyagi testének tökéletlen látószervén, a szemen keresztül lát, hanem sokkal kifinomultabb lelki szemét használja. A Dinamikus pajzshoz hasonlóan elméje köré gyűjtött energiákat alkalmazza, csak sokkal kisebb intenzitással, mintegy letapogatva a tárgyak vetette árnyakat, a személyek és élőlények keltette hullámokat és fodrozódásokat a Belső Síkok anyagában. Ezáltal egyszerre, nem csak egy irányba láthat, hanem a tér minden irányába - jobbra, balra, előre, hátra, fel és le - egyidejűleg; mi több, mindezt élesen, hisz a szellemi síkokon nem kötik a fizikai korlátok.\n\nAz Abszolút látással érzékelhető terület (látótávolság) 20 ynevi láb sugarú gömb, azon túl mindent az átjárhatatlan feketeség ural. Az érintett területen belül viszont az alkalmazó tökéletesen lát, függetlenül a fényviszonyoktól azaz teljes sötétben is minden látható. A diszciplína segítségével sem pillanthatóak meg ellenben a láthatatlan tárgyak és lények, a rejtőző emberek vagy takarásban lévő dolgok.\n\nNéhány hátulütője is van a diszciplína alkalmazásának. Amennyiben vannak a látótávolságán belül jelmágikus szimbólumok, azok rögtön kifejtik hatásukat, kivétel persze, ha mégsem látja ezeket, mert például takarásban vannak. Ám, az Abszolút látás használata semmiféle kihatással nem jár a Mágikus tekintet diszciplína alkalmazásával kapcsolatban, hiszen annak épp a szemkontaktus misztikus hatása az alapja.\n\nA lelki szem által érzékelt képi világ megértéséhez elvont gondolkodás szükséges, hiszen nehéz felfogni a fókuszálás nélküli teljes gömbhéjú látást, az addig igencsak behatárolt terű és szögű látáshoz szokott emberi elmének. Éppen ezért az átállás miatt - igényel sok Mentális energiát (Pszi pontot) a diszciplína alkalmazása.\n\nMaga az Abszolút látás - a normál látáshoz hasonlóan nem igényel Pszi pontot, csak az átállás: a lelki szemre való átkapcsolás. Azaz bármeddig használható, míg csak alkalmazója vissza nem kíván térni a szokványos módszerhez; ekkor újra a diszciplínához kénytelen fordulni, hogy normál látását visszanyerje. Viszont éppen a nehéz feldolgozhatóság miatt a korlátlan használata igen veszélyes. Senki számára nem javasolt Pszi képzettség szintenként 6 körnél több időt tölteni a diszciplína hatása alatt. Aki ezt túllépi, annak az Intelligenciája további Abszolút látásban töltött körönként eggyel csökken. Ez a képességcsökkenés annyi körig tart, amennyit a diszciplína hatása alatt töltött, ezután óránként egy Intelligencia pontja visszatér. Amennyiben Intelligencia pontjainak száma 10-re csökken, úgy a karakter időlegesen elveszíti a Pszi használat képességét és a diszciplína alkalmazása félbeszakad, a karakter pedig 1k6 órára eszméletlenné válik, amiből természetes módon nem ébreszthető fel.\n\nAmíg valaki a lelki szemére hagyatkozik a szemhéjak lecsukódnak, így a hirtelen felvillanó éles, természetes fény nem tehet kárt az alkalmazó látásában.\n\nMivel az Abszolút látásban a szem nem játszik szerepet, a diszciplínát vakok és bekötött szeműek is alkalmazhatják.\n\nA diszciplína használata alatt az alkalmazót nem lehet meglepni, ám a tompa koncentráció és a tudat leterheltsége miatt képtelen más diszciplínát vagy varázslatot alkalmazni."
 },
 {
  "tipus": "Slan útja",
  "nev": "Aranyharang",
  "fok": 5,
  "fatipus": "Test",
  "pszipont": 1,
  "erosites": 1,
  "erosites szovege": "SFÉ",
  "hossz": "1 sz",
  "idotartam": "1 kör",
  "leiras": "A tudat test feletti tökéletes uralma nyilvánul meg ebben a diszciplínában. Szellemi energiái segítségével az alkalmazó képessé válik testét élő páncéllá alakítani. Ezt izomzata átrendezésével, és aurájának már-már tapintható felgerjesztésével éri el. Az Aranyharang játéktechnikai értelemben éppen olyan Sebzésfelfogó értéket ad alkalmazójának, mint bármilyen páncél (azonban a diszciplína alkalmazása értelemszerűen nem minősül páncélnak).\n\nA diszciplína az egyik legnehezebben elsajátítható és legveszedelmesebb Pszi-alkalmazási módszer. Éppen ezért a Slan nem használhatja korlátlanul: maximális mértéke megegyezik az alkalmazó Tapasztalati szintjével. Ez a gyakorlatban azt jelenti, hogy az Aranyharang SFÉ-je sosem lehet nagyobb a diszciplínát használó Tapasztalati szintjénél (azaz egy 4.szintű Slan legfeljebb 4-es SFÉ-jű Aranyharangot képes felidézni)."
 },
 {
  "tipus": "Kyr Metódus",
  "nev": "Asztrálszem",
  "fok": 5,
  "fatipus": "Tudat",
  "pszipont": 1,
  "erosites": 1,
  "hossz": "1 kör",
  "idotartam": "Egyszeri",
  "me": "Asztrális",
  "leiras": "Az Asztrálszem mások érzelmeinek, indulatainak kifürkészésére alkalmas, az Auraérzékeléshez hasonlóan az Aurát vizsgálja de annál célirányosabb módon, az Asztrálsík felől. A diszciplína ellen az áldozat Asztrális Mágiaellenállásra jogosult. Amennyiben ez sikeres, a diszciplína alkalmazója nem jutott át a kiszemelt áldozat Asztrális védelmén, így semmilyen információhoz nem juthat. Ha a diszciplína erőssége elegendő ahhoz, hogy az alkalmazó átlásson a pajzsokon, akkor az aura rétegeire vethet pillantást. Mindenféle egyéb ismeret nélkül képes hozzávetőlegesen megállapítani az illető érzelmi kiegyensúlyozottságát, azaz az Asztrál Tulajdonságát. Az Aura ezen rétegeiben fellelhető valamennyi információhoz hozzájuthat, természetesen csak azokhoz, amelyek az áldozat Asztráltestével kapcsolatosak, ha sikerül rétegenként 2 E-vel áttörni a célpont ME-jét.\n\nA diszciplína egyszerre egyetlen személy ellen alkalmazható, és a feltüntetett 1 kör alatt a teljes információcsere lezajlik.\n\nAz Asztrálszem használatáról a diszciplína áldozata nem szerez tudomást, hacsak nem védekezik Membránnal."
 },
 {
  "tipus": "Kyr Metódus",
  "nev": "Auraérzékelés",
  "fok": 5,
  "fatipus": "Tudat",
  "pszipont": 3,
  "erosites": 3,
  "hossz": "1 sz",
  "idotartam": "Egyszeri",
  "me": "Asztrális/Mentális",
  "leiras": "A diszciplína alkalmazója képes arra, hogy különleges érzékeivel szemügyre vegye az Aurát. Az efféle szemlélődés a Telepátiához hasonló szellemi kapcsolat felépülésével lehetséges, azzal a különbséggel, hogy ezúttal nem egyesül a két elme, hanem a varázsló elméje erővel vizsgálja át a célpont Auráját.\n\nHa már máskor is látta és megjegyezte, az Aura alapján felismeri a lelket, bármely testben lakozik is. Képes észlelni a szembeötlő természetellenességet is, mint mikor az emberi lélek állatban lakozik vagy fordítva. A diszciplínát így előszeretettel használják alakjukat megváltoztatott személyek felismerésére, netán vélt azonosság vagy ennek ellenkezőjének tisztázására, mivel az Aura ilyen fokú elváltoztatására nincs mód! \n\nTovábbá meg tudja állapítani, hogy az illető mely fajba tartozik. A varázslónak minden egyes újabb réteg eléréséhez 2 ponttal kell túllépnie a célpont Mágiaellenállását. Emellett pedig minden egyes réteg vizsgálata legalább 1 kör vesz igénybe, így egy komolyabb vizsgálat akár egy percbe is telhet.\n\nAzaz, ha csak az első réteget kívánja a magiszter vizsgálni és információkat kinyerni, akkor az ME-nél eggyel több E-vel elérte célját. A második réteghez már legalább három E-vel, a harmadikhoz már öt E-vel kell átjutni a védműveken. Természetesen mindkét ME-n átjutva képes csak az alkalmazó bármilyen tudás megszerzésére. Mindaddig, míg ez nem történik meg, a diszciplína csak a pajzsok erősségéről szolgáltat adatokat. Ez nem számszerűen történik, ám a következő táblázat alapján hozzávetőlegesen megtudhatja, milyen nagyságrendű az illető Statikus Asztrál és Mentái pajzsa, valamint Dinamikus Asztrál és Mentái pajzsa.",
  "tablazatok": [
   "Védelem Erőssége\tNagyágrend\n\n1-10\telenyésző\n\n10-20\tgyenge\n\n20-30\tmérsékelt\n\n30-40\tközepes\n\n40-50\terős\n\n50-\tnagyon erős\n\n"
  ],
  "specialis": "Az Auraérzékelés használatáról a diszciplína áldozata nem szerez tudomást, hacsak nem védekezik Membránnal."
 },
 {
  "tipus": "Slan útja",
  "nev": "Belső idő",
  "fok": 5,
  "fatipus": "Test",
  "pszipont": 10,
  "erosites": 10,
  "erosites szovege": "sz",
  "hossz": "1 sz",
  "idotartam": "E kör",
  "leiras": "A Slan pszi alkalmazásának tökélyre vitele. A test és az elme egységben feszíti az időfolyam korlátáit a végsőkig. A diszciplína alkalmazója képes saját belső idejét annyira lelassítani, hogy minden - a valóságban - egy szegmensnyi időt egy teljes körnek érzékel. Ez lehetőséget nyújt az alkalmazónak arra, hogy az eseményeket jobban végiggondolva mérlegeljen, s hogy az eltelt valós idő helyett a saját belső ideje szerint alkalmazzon Pszi-diszciplínákat A Slan Út Belső ideje a gondolati folyamatokat gyorsítja fel, így hihetetlen gyorsasággal reagál a történésekre, teste ugyan nem gyorsul fel, viszont megváltozott észlelése miatt mindenféleképp őt illeti meg a kezdeményezés.\n\nA külső szemlélő érzékei számára szinte követhetetlen gyorsaságúak a diszciplína alkalmazójának reflexei. A használat során az alkalmazó képes kitérni a mágikus lövedékek elől, a rálőtt nyílvesszőket akár puszta kézzel is megfoghatja, és lehetetlen meglepetésszerű támadást intézni ellene.\n\n10 Pszip felhasználásával a valós idő 1 szegmense lassítható le, 20 Ψ-pontért már két szegmens, stb."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Csettintés",
  "fok": 4,
  "fatipus": "Tudat",
  "pszipont": 1,
  "erosites": 1,
  "hossz": "1sz",
  "idotartam": "Egyszeri",
  "leiras": "A diszciplína a Dinamikus pajzshoz hasonló képesség. Alkalmazásakor a tudat felhalmozott energiája a Y-ostromhoz hasonlóan a célpont felé tör ki, de csak érintésnyi erővel.\n\nEgyszerre csak egyvalakivel szemben használható, s mindössze csak annyi történik, hogy az illető tudomást szerez a diszciplína alkalmazójáról. A hatás hasonló ahhoz, mint amikor egy csendes teremben valaki csettint. A csettintést csak a célpont hallja, nem tudja kitől származik, de tudja, milyen irányban keresse őt. Tapasztalatlan emberek első reakciója feltétlenül az, hogy az alkalmazó irányába néznek, netán rápillantanak."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Dinamikus Pszi-pajzs",
  "fok": 3,
  "fatipus": "Tudat",
  "pszipont": 1,
  "erosites": 1,
  "hossz": "1 kör",
  "idotartam": "Lásd leírás",
  "leiras": "A Statikus pajzsok mintájára felépíthető, de aktív védmű. Az alkalmazó rövid összpontosítással belső erejét maga köré rendezve emel pajzsot a tudatát célzó támadások elé.\n\nAz 1 körig tartó meditáció után a Dinamikus pajzs megmarad mindaddig, míg az alkalmazó meg nem szünteti, vagy Pszi-ostrommal le nem bontják. A pajzs a koncentráció feloldásával lehetséges.\n\nErőssége minden esetben megegyezik a beléfoglalt Pszi-pontok számával, ami a diszciplína alkalmazásának idejére ideiglenesen levonódik a karakter max. pszi-jából.\n\nA Dinamikus pajzsnak éppen úgy két fajtája létezik, mint a Statikusnak (Asztrális és Mentális), és erőssége is éppen úgy adódik hozzá az ME-hez.\n\nFenntartása folytonos koncentrációt igényel, közben semmilyen más szellemi összpontosítást igénylő feladat, azaz varázslás, vagy pszi használat nem lehetséges. A pajzs fenntartására a pszialkalmazó szinte bármely esetben képes - kivéve, ha alszik, eszméletlen vág)' bármely egyéb okból öntudatlan. Ha az elmét valamilyen erős sokk éri, akárcsak egy pillanatra is, vagy a tudatot megbénítják, a Dinamikus Pajzs azonnal lebomlik.\n\nElőnye a Statikus pajzshoz képest, hogy a benne tárolt pszi-energia a Dinamikus pajzs megszüntetésével újra hozzáférhető, s felhasználható egyéb diszciplínák alkalmazásához. Hátránya, hogy a Dinamikus pajzs lerombolásával a támadó nemcsak közelebb jutott az elméhez, hanem az alkalmazót a diszciplínákra felhasználható Ψ-pontjai nagy részétől (a Dinamikus pajzsban taroltaktól) is megfosztotta, hiszen akaratával erőszakosan megtörte a védekező összpontosítását.\n\nTovábbi különbség, hogy az alkalmazó akarata szerint egyetlen szegmens alatt bármikor újabb Pszi pontok befektetésével erősítheti elméje védelmét, mint ahogy bármikor el is vehet a Dinamikus pajzsban tárolt Pszi pontokból.\n\nDinamikus pajzs más elméje köré nem építhető."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Emlékbevésés",
  "fok": 3,
  "fatipus": "Tudat",
  "pszipont": 1,
  "erosites": 1,
  "hossz": "1 kör",
  "idotartam": "1 év",
  "me": "Mentális",
  "leiras": "A transzállapot nem csak a szellemi összpontosítást, de az emlékek bevésődését is elősegíti. Az alkalmazó ezzel a diszciplínával egy rövid, önnön belső csendjében való megmerítkezés után fogékony állapotba hozza elméjét, hogy helyszíneket, szövegeket vagy eseményeket jegyezhessen meg, illetve régi - egyébként már elfelejtett - eseményeket idézhessen fel.\n\nHa a pszialkalmazó szeretne valamit úgy az elméjébe vésni, hogy arra később - minden részletében - visszaemlékezzen, akkor rövid meditációval mintegy beleégeti a kívánt dolgot az emlékei közé. Ezek után az emlék még egy éven át tökéletesen tisztán él benne, s minden különösebb erőfeszítés (vagy diszciplína alkalmazása) nélkül felidézhető. Az emlék egy év után ugyanúgy halványodni kezd, mint egy nem efféle bevéséssel szerzett kép.\n\nHa a psziaikalmazó rég elfeledett vagy töredékes emléket kíván felidézni, akkor a diszciplína használatával erre is mód nyílik. Az így felidézett emlék 10 percig tökéletesen éles lesz, ám utána elhomályosul, s csak a diszciplína segítségével kerül elő megint.\n\nHa másnak szeretné az emlékeit a felszínre hozni, ahhoz meg kell érintenie a célpontot. A diszciplína azonban csak akkor hatásos, ha átüti az ellenfél Mágiaellenállását. A dolog furcsasága, hogy a közvetlen szellemi kapcsolat miatt az adott emléket ekkor nem csak a célpont, de az alkalmazó is átéli."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Emlékfelidézés",
  "fok": 3,
  "fatipus": "Tudat",
  "pszipont": 1,
  "erosites": 1,
  "hossz": "1 kör",
  "idotartam": "10 p",
  "me": "Mentális",
  "leiras": "A transzállapot nem csak a szellemi összpontosítást, de az emlékek előidézését is elősegíti. Az alkalmazó ezzel a diszciplínával egy rövid, önnön belső csendjében való megmerítkezés után fogékony állapotba hozza elméjét, hogy rég elfelejtett helyszíneket, szövegeket vagy eseményeket idézhessen fel.\n\nHa a psziaikalmazó rég elfeledett vagy töredékes emléket kíván felidézni, akkor a diszciplína használatával erre is mód nyílik. Az így felidézett emlék 10 percig tökéletesen éles lesz, ám utána elhomályosul, s csak a diszciplína segítségével kerül elő megint.\n\nHa másnak szeretné az emlékeit a felszínre hozni, ahhoz meg kell érintenie a célpontot. A diszciplína azonban csak akkor hatásos, ha átüti az ellenfél Mágiaellenállását. A dolog furcsasága, hogy a közvetlen szellemi kapcsolat miatt az adott emléket ekkor nem csak a célpont, de az alkalmazó is átéli."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Energia felszabadítás",
  "fok": 4,
  "fatipus": "Test",
  "pszipont": 8,
  "erosites": 8,
  "hossz": "1 sz",
  "idotartam": "Egyszeri",
  "leiras": "E diszciplína a pszi Roham kontrollált, tovább tökéletesített formája. Lényege, hogy egy igen rövid meditációs formulával - általában az alkalmazó által előre kondicionált kulcsszó - egyetlen lökéshullámban felszabadítja a rejtett energiatartalékokat. (Ez leginkább az alkalmazó erejének hirtelen megnövekedéséből észlelhető.) A hatás csak egy pillanatig tart, amilyen gyorsan jött, el is múlik. A rövidke idő azonban gyakran elegendő egy előre eltervezett manőverhez.\n\nEz sok minden lehet, például egy hatalmas ugrás, egy ajtót bezúzó rúgás vagy akár támadás. Fegyvertelen manőverek esetében az alkalmazó hozzávetőleg a megszokott kétszeresét képes teljesíteni, azaz, aki eddig két métert tudott ugrani, most jó négy métert ugrik. Újabb 8 Ψ-pont befektetésével már 3-szoros teljesítőképesség érhető el.\n\nKözelharc! támadásnál a karakter TÉ-je +10-zel, Sebzése +2-vel nő a metódus minden 1 E-je után."
 },
 {
  "tipus": "Kyr Metódus",
  "nev": "Energiagyűjtés",
  "fok": 3,
  "fatipus": "Tudat",
  "pszipont": 0,
  "erosites": 0,
  "hossz": "Lásd leírás",
  "idotartam": "Végleges",
  "leiras": "A Kyr Metódus legalapvetőbb diszciplínája, a varázslók tudományának alapja. Az így előidézett transz segítségével a varázsló elméje nyitottá válik formát adva, kehelyként magába fogadva, koncentrálva, formába öntve a világegyetemet átható mágikus energiát (Mana pont), melyből a varázslatait létrehozza. Természetesen egyszerre annyit, amennyit befogadni képes. Erről a mennyiségről a Tapasztalati szint függvényében a maximális Mana pont tudósít.\n\nEzen sorokon három módszert ismertetünk: a Meditációs-formulát, a Kivonást és a Kisajtolást.\n\nA Meditációs-formula (1 TP = 10 MP) alkalmazásához a varázslónak a Meditációs Varázskörben kell tartózkodnia (ennek elkészítése 10 Mana pontba kerül és 10 percbe telik) és ott 30 percig transzállapotban kell meditálnia (lásd Transz diszciplína). Már ebből is látszik, hogy ennél a módszernél jelentős előkészületekre van szükség, s a varázsló hosszan helyhez van kötve. Mégis, a varázslók, ha idejük és a körülmények engedik, ehhez az energiagyűjtési módszerhez folyamodnak, mert így zavarják meg legkevésbé a Manaháló erővonalait, illetve juthatnak a legtöbb mágikus energiához (MP) a legkevesebb Pszi pontért.\n\nHa a meditáció bármely okból félbeszakad, az Energiagyűjtés sikertelen lesz, s a felhasznált Pszi-pontők is elvesznek. Mi több a varázsló elméjéből elillan a már korábban begyűjtött energia is, azaz a Mana pontjainak száma nullára zuhan.\n\nKivonáshoz (1 Pszi-pont = 2 MP) a varázslók olyankor folyamodnak, ha kifogytak az elméjükben tárolt energiából, és sürgősen utánpótlásra van szükségük. A gyors segítségért cserébe a kisebb hatékonysággal fizetnek - a módszer a Ψ-pontok valóságos pazarlása! Ellenben csak 6 körig tart, és sem Transz sem Meditációs Varázskor nem kell hozzá; azaz semmilyen előkészületet nem igényel, mindössze némi összpontosítást. Közben a varázsló sétálhat, léptethet a lován, de nem harcolhat, varázsolhat, s nem alkalmazhat más diszciplínát.\n\nA módszer alkalmazásakor a varázsló kivonja környezetéből a többletenergiákat, mindenhonnan csak keveset és csak a felesleget - nem árt senkinek és semminek.\n\nA Kisajtolás (1 TP = 5 MP) természetéből fakadóan Feketemágia! Alkalmazásakor a varázsló nem a felesleget vonja el a környezetétől, hanem elméje hatalmával kisajtol abból annyi energiát, amennyit csak képes. A folyamat eredményeként a varázsló Zónájában (20 ynevi láb sugarú gömb) a növények elszáradnak (csak 20 MP fölött) és az élőlények kínzó fájdalmat éreznek egész testükben. A fájdalom nem jár sebbel, de Fp-vesztést okoz a varázsló Zónájában tartózkodó összes lénynek (magának a varázslónak is). A veszteség minden megkezdett 20 MP után 1k6 Fp. Az áldozat Fp-i fogytán az Életerejéből (Ép) veszít.\n\nA Kisajtolás 1 kör alatt elvégezhető és a leírtak kivételével teljesen azonos a Kivonással."
 },
 {
  "tipus": "Kyr Metódus",
  "nev": "Erősített ostrom",
  "fok": 5,
  "fatipus": "Tudat",
  "pszipont": 1,
  "erosites": 2,
  "hossz": "1 sz",
  "idotartam": "Egyszeri",
  "leiras": "A diszciplína a Pszi-ostrom erősített, a kyr mágusok hatékonyságára és eltökéltségükre jellemző változata. A rövid mentális csapás mellyel ellenfelük védműveit pusztítják el, akár a Birodalom eszmeiségét is tükrözhette volna. Az Erősített ostrom használata mindenben megegyezik a V- ostromnál leírtakkal, ám 1 Pszi pontért 2 E-nyi romboló erő szabadul fel."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Ébredés / Ébresztés",
  "fok": 2,
  "fatipus": "Test",
  "pszipont": 1,
  "erosites": 1,
  "hossz": "1 kör",
  "idotartam": "Egyszeri",
  "me": "Mentális",
  "leiras": "A Fájdalomcsillapításhoz hasonló elvű, de ellentétes működésű diszciplína, mely fogékonyabbá teszi az elmét tudat alatt a test jelzéseire.\n\nA pszialkalmazó képes szellemét felkészíteni arra, hogy egy meghatározott időben minden külső befolyásolás nélkül felébredjen. Az önszuggessziónak vagy arra kell irányulnia, hogy mennyi idő múlva szakadjon ki az álomból, vagy egy külső jelhez kell kapcsolódnia. Mivel az érzékszervek az álom alatt is működnek - noha normális esetben a gyenge ingereket a tudat figyelmen kívül hagyja - a diszciplína alkalmazója olyasféle jeleket határozhat meg ébredési pontnak, mint hajnali kakasszó, az Éjközép teljes sötétje, lova ideges horkantása, léptek zaja, reccsenő padló stb.\n\nA diszciplína nem működik, ha a karakter elájult, bódult álomba merült, vagy valamely mentális támadás hatására vesztette el eszméletét és a hatás még mindig tart."
 },
 {
  "tipus": "Slan útja",
  "nev": "Érzékelhetetlenség",
  "fok": 5,
  "fatipus": "Test",
  "pszipont": 5,
  "erosites": 5,
  "hossz": "1 kör",
  "idotartam": "6 kör",
  "leiras": "A diszciplína alkalmazója saját belső statikus csendjét, békéjét testébe irányítva, mozdulatlanná dermedve képes érzékelhetetlenné válni, aurája és létezése feloldódik környezetében, semmiféle hatást nem fejt a körülötte létező világra. Aurája külső régióit teljesen feloldva a Belső Síkokon a környezetében lévő létezők által vetett hullámokban, hagyja, hogy ezek teljesen átmossák. így hiába észlelik jelenlétét az érzékszervek, ha a tudat kapaszkodó híján képtelen megragadni és összerendezni az általuk közölt információkat. A diszciplína mellékhatásaként a Slan megérzi a körülötte fodrozódó Belső Síkok uralkodó érzelmi színezetét, mentális formáinak összetettségét, így képes benyomásokat gyűjteni környezetéről.\n\nEbben az állapotában még a legélesebb érzékszervek (pl. látás, hallás, szaglás stb.) számára sem fedezhető fel, és kikerül a Hatodik érzék hatósugarából is. Az Érzékelhetetlenség folyamán semmilyen tevékenység (mozgás, harc, pszi használat vagy varázslás, kommunikáció) nem végezhető.\n\nAz Auraérzékelés előtt is rejtve marad, csupán olyan Láthatatlanságészleléssel, vagy Életérzékelés varázslattal fedezhető fel, amely legalább 5-ös erősítésű."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Érzékélesítés / -tompítás",
  "fok": 2,
  "fatipus": "Test",
  "pszipont": 1,
  "erosites": 1,
  "hossz": "1 kör",
  "idotartam": "6 kör",
  "me": "Mentális",
  "leiras": "Az ébresztéshez hasonlóan a test, ebben az esetben az öt érzékszerv egyikének jelzéseit erősíti fel, vagy tompítja le. A diszciplína arra ad módot, hogy a látást, hallást, szaglást, tapintást vagy ízlelést akaratunk szerint befolyásoljuk.\n\nA látás befolyásolásával élesíthetjük a szemet (esetleg elhomályosíthatjuk). A látás élesítésével maximum megkétszereződik a látótávolság, tompításával azonban vakság is okozható.\n\nA hallás élesítése kétszeresére növeli a hallótávolságot, míg tompítása akár süketséghez is vezethet.\n\nA szaglás, a tapintás és az ízlelés felerősítése megkétszerezi ezen érzékszervek hatásfokát, tompításuk az érzékszervek teljes kikapcsolásával is járhat.\n\nAz alkalmazó a diszciplínát végrehajtva önmagán, már 1pszi-pontért képes megtisztítani egyik érzékszervét a korábbi túlterheléstől. Például éles fény után sötét helyre belépve káprázó szem okozta kellemetlenségtől, vág)' az iszonytató bűz orrunkban maradt utóhatásaitól.\n\nA diszciplína hatása a célponton az átjutott Erősítés függvénye: 1 E = 10%, illetve -1 módosító az Érzékeléspróbákra, ha az adott érzékszervre támaszkodva hajtja végre a karakter a próbát. Az alkalmazó másokat csakis kizárólag a 4. fokú Pszi képzettség elérése után befolyásolhat.\n\nFigyelem! A diszciplína nem alkalmas arra, hogy bármely érzékszerv befolyásolásával valós kárt okozzon. Pl. Nem lehet a hőérzetet annyira fokozni, ami már Fp vesztéssel jár."
 },
 {
  "tipus": "Godoni örökség",
  "nev": "Felfedés",
  "fok": 3,
  "fatipus": "Tudat",
  "pszipont": 3,
  "erosites": 3,
  "hossz": "Lásd leírás",
  "idotartam": "Lásd leírás",
  "leiras": "A Felfedés a Godoni Örökség legalapvetőbb diszciplínája, segítségével alkalmazója megpillanthatja a Manaháló szövedékét, mely áthatja világunkat, melynek fodra érzelmeink, csomói létezésünk és életünk, hullámai pedig a beavatottak által megidézett varázslatok. A diszciplína egyfajta látást kölcsönöz az alkalmazójának, mellyel ezt a szövedéket vizsgálhatja az Akaraterejétől függő távolságban (a diszciplína használójának Akaraterő értékével megegyező számú ynevi láb sugarú körön belül), s merülhet el részleteiben a befektetett energiáitól (Erősség) függően.\n\nA diszciplína időtartama alapesetben 1 kör, ez kitolható a befektetett Pszi pontok számának többszörözésével. Az alkalmazás ideje alatt a varázstudó lassan mozoghat, de nem harcolhat vagy varázsolhat, és semmilyen koncentrációt igénylő tevékenységet nem végezhet.\n\n1 E: Alaperősítésen csak a fizikai változásokat okozó rezdülések figyelhetőek meg a hálóban, azaz azon jelenségek erzékelhetőek, melyeket az alkalmazó saját érzékszerveivel is észlelhetne, de azon jelenségeket is, melyek előle takarásban • innak, például egy fal mögött, vagy egy másik szobában.\n\n2 E: Az alkalmazó ilyen Erősítés mellett képes a Manaháló szövedékét már elég behatóan vizsgálni ahhoz, hogy az anyag szerkezetének mintázatát kivehesse belőle, s így megfigyelhesse a fizikális testtel megfogható tárgyakat, a .egapróbb repedésig, a legkisebb zárványig bezárólag. Képes megfigyelni az életerő áramlását az élő testekben, illetve íz anyag tulajdonságait, akár tárgyakon belül. így, sikeres Élettan, vagy Alkímia képzettségpróba után egészen beható ismereteket szerezhet a vizsgált személy vagy tárgy állapotáról, fizikai tulajdonságairól (pontérték szerint is), esetleges serüléseiről, hibáiról.\n\n3 E: Az alkalmazó ilyen Erősítés mellett képes megpillantani a nyers mágia, illetve a varázslatok jelentett fodródásokat, azaz sikeres Magasmágia képzettség próba utánaz alkalmazó a Mozaikmágia Fürkészés nevezetű mozaikja által megszerezhető információk birtokába jut. Ha a próba sikertelen, akkor csak a varázslat MP vagy Kegy pont költségéről, illetve Erősítéséről szerezhet információkat. Emellett pedig képes felfedezni az egyes személyekben, vagy tárgyakban rejtekező varázserőt, illetve Mágikus fogékonyságot. Ez az Erősítés szükséges egyes területek érzelmi és logikai hullámainak, formáinak felismeréséhez, az erős érzelmek, magvas gondolatok érzékeléséhez, melyek, akkor hagynak nyomot az adott területen, ha az őket indukáló személy nem zárta le elméjét pszi pajzsokkal, vagy más módon. A nyomok az érzelem vagy gondolat hevességétől, erejétől függően 1-6 órán át érzékelhetőek. Az Asztrál- és Mentálmágia nyomai azonban 12 órán át maradnak fenn. Leplezett varázslattal szemben a diszciplína hatástalan.\n\n4 E: Az ilyen magas Erősítés mellett az alkalmazó már képes a mágikus erővonalakat és hullámzást szemmel követni, azaz behatárolhatja a hatótávon belül a koncentrációt igénylő varázslatok származási helyét, asztrál-, mentálfonalakat fedhet fel, illetve, ha a Leplezés E-je nem nagyobb a diszciplína E-jénél, akkor leplezett varázslatokat, illetve rejtőmágiákkal (pl. láthatatlanság) leplezett személyeket, tárgyakat is felfedezhet.\n\n5 E: Az alkalmazó ilyen Erősítés mellett már képes a Manaháló hullámaiból következtetni az elkövetkezendő percek eseményeire, azoknak a jelenbe vetülő árnyai alapján. Ez játéktechnikailag annyit jelent, hogy homályos utalásokból, érzetekből állíthatja össze az alkalmazó az elkövetkezendő egy perc legvalószínűbb eseményeit, hacsak, valamiféle rejtőmágia nem leplezi az abban résztvevő személyeket. Az előretekintés időtartama természetes a Pszí pontok többszörözésével kitolható."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Fájdalomcsillapítás / Kínokozás",
  "fok": 1,
  "fatipus": "Test",
  "pszipont": 1,
  "erosites": 1,
  "hossz": "1 kör",
  "idotartam": "Végleges",
  "me": "Mentális",
  "leiras": "A legalapvetőbb a testre ható diszciplínák közül, az első lépés az elme test feletti teljes uralmát eredményező út elején. Segítségével a tudat fájdalomközpontjára gyakorolhatunk hatást. Lehetőségünk nyílik fájdalomérzet tompítására vagy keltésére. Akaratunktól és energiáinktól függően egyszerű fejfájástól az elevenen elégés minden kínjáig.\n\nMiután nem gyógyít vagy okoz valódi sebesüléseket, az Életerő pontokra nincs befolyással az alkalmazás, csak Fp-t képes adni vagy elorozni. A Fp-ok teljes elvonásával - 0 Fp- ra kínzás - elérhetjük, hogy az áldozat elájuljon, ám igazi sérülés ekkor sem keletkezik rajta. Maximum Fp fölé sem önmagunkat, sem másokat nem juttathatunk, bármennyi Ψ-pontot is áldoznánk rá energiáinkból. A diszciplína 1 E-je 1 Fp-t ad vissza az alkalmazónak, vagy célpontjának.\n\nfokú Pszi képzettség alkalmazása esetén a kiszemelt áldozatnak annyi Fp sebzést okozunk, amennyivel a diszciplína erőssége meghaladta az illető Mentális ME-jét"
 },
 {
  "tipus": "Godoni örökség",
  "nev": "Godoni transz",
  "fok": 3,
  "fatipus": "Tudat",
  "pszipont": 1,
  "erosites": 1,
  "hossz": "1 p",
  "idotartam": "Lásd leírás",
  "leiras": "A metódus a világegyetemben hullámzó mágikus szubsztanciát, a manát rendezi, sűríti az alkalmazó lelkének szövedékébe, egyfajta mágikus áramlást hozva létre, mely folyamatosan pótolja az elhasznált erőket. A diszciplína alkalmazása során az egyperces elmélyülést követően a varázstudó képes az alkalmazás E-jével megegyező körig fenntartani az áramlást, és ez által Tapasztalati szintjével megegyező számú Mana pontot tölteni elméjébe körönként."
 },
 {
  "tipus": "Slan útja",
  "nev": "Halálos ujj",
  "fok": 5,
  "fatipus": "Test",
  "pszipont": 3,
  "erosites": 3,
  "erosites szovege": "ÉP",
  "hossz": "1 sz",
  "idotartam": "1 nap",
  "leiras": "A pszi energiák koncentrált, romboló kisugárzásának legmagasabb szintű módszere, mely a célpont auráját rombolja szét a Slan fókuszált szellemi erejének kisugárzásával, ezáltal életerejének áramlását szakítja meg. Első alkalmazása Yadegori Chunin nevéhez fűződik. Yadegori ellentétben a híresztelésekkel kardmüvész volt, noha a pusztakezes harcművészet nagymestereként tartják számon. Ennek oka, hogy közel tíz évet töltött az Oltalmazó Keleti Szél kolostorában, ahol Enoszukéról magával hozott tudását tanította a szerzeteseknek. Hamar híressé vált, s elterjedt róla, egyetlen érintésével képes ölni. A Gyémántok évének nyolcadik havában Yi Chien Mu császári herceg - máig ismeretlen okból - párviadalra hívta ki. Yadegori többször visszautasította a kihívást, ám egy ízben a herceg meditácó közben zavarta meg, s tiszteletlenségével addig provokálta, míg az enoszukei mester - anélkül, hogy egy szót szólt volna - odalépett a herceghez és mutatóujjával megérintette.\n\nYi Chien Mu azonnal kiszenvedett. Az esetnek hamar híre ment, így Yadegori kénytelen volt menekülni. Azonban mielőtt elhagyta volna a kolostort, megtanította a rendfőnököt arra a diszciplínára, melynek segítségével megölte a császári herceget. A Halálos ujjat - nevezik Yadegori érintésének is - sokáig titkos tanításként kezelték, csak nemrég jutott el Tiadlanba, ahol a legtöbb Slan iskola átvette és tanítani kezdte.\n\nA diszciplínát a legveszélyesebb Pszi-alkalmazásnak tartják. A Slannek összezárt mutató és középső ujjával ütést kell mérnie ellenfélére. Ez harci szituációban sikeres támadást igényel. A diszciplína alap esetben Ép veszteséget okoz, s a páncélok Sebzésfélfögó értéke nem vonódik le belőle, sőt az Aranyharang sem jelent védelmet hatása ellen; a diszciplína minden E-je után 1 Ép sérülés okozható, mely 3 Ψ-pont félhasználásába kerül.\n\nAzonban létezik másféle alkalmazása is: a diszciplína minden 3E-je után a Slan képes a Mérgek c. fejezetnél feltüntetett hatások egyes szintjeit elérni. Tehát például 9E-s erősítés mellett az alkalmazó Görcsöt idézhet elő ellenfelében. Az ilyen hatások időtartama minden esetben k6 perc."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Hatodik érzék",
  "fok": 3,
  "fatipus": "Tudat",
  "pszipont": 3,
  "erosites": 3,
  "erosites szovege": "p",
  "hossz": "1 kör",
  "idotartam": "1 p",
  "leiras": "A transzállapotba merült elme képes az idő folyama által a Belső Síkokra vetett árnyakból érzéseket, gondolatfószlányokat leszűrni. Az alkalmazó ebben az esetben nem merül transzba, de összpontosítva folyamatosan figyeli a Belső Síkok rezdüléseit, figyelmeztető jelek, ómenek után kutatva.\n\nAz időtartam alatt rossz előérzetet kelt minden olyan történés, mely ártalmas lehet, vagy gonosz szándékkal cselekedték.\n\nJó előérzethez juthat a diszciplína alkalmazója, ha az időtartam alatt semmiféle baj nem történik vele, illetve a rá váró események a javára válnak.\n\nA Hatodik érzéknek két alkalmazási módja lehetséges. Az első esetben a karakter csupán általánosságban kíváncsi az időtartam alatt bekövetkező események rá vonatkozó előjelére. Ennek tipikus példája, ha a karakter egy sötét barlang szájánál megtorpanva alkalmazza a diszciplínát. Amennyiben a barlangban ellenséges lények lapulnak, akik valamilyen módon a biztonságára törnek, a diszciplína időtartama alatt, akkor a karaktert rossz előérzet fogja el. Nem tudja az okát, sőt, a leselkedő veszedelem mértékét és pontos irányát sem ismeri, csupán arról szerez tudomást, hogy valami vár rá. Belépve a barlangba fokozódik rossz előérzete - ahogy az időben közeledik az ártalmas esemény majd a baj megtörténte előtt egy pillanattal megérzi irányát is. Ha ez egy támadás volt, már nem érte a diszciplína alkalmazóját váratlanul, s ebben az esetben az ellenséges akció nem minősül Meglepetésnek.\n\nA Hatodik érzék másik alkalmazási módja, ami csupán 6 Ψ-pontba kerül, ha a karakter arra kíváncsi, hogy egy általa végrehajtott cselekmény milyen hatással jár rá nézve. Ilyenkor a diszciplína alkalmazása után megkérdezheti Kalandmesterét, hogy milyen előérzeteí vannak, érdemese megtenni, amire készül. A válasz minden esetben csak annyi, hogy jó vagy rossz érzések ébrednek benne. Indoklás sosincs. Jellemző helyzet, mikor a karakter egy sírt kíván kibontani. Végrehajtja a diszciplínát, s megkérdezi Kalandmesterét érzeteiről. Ha a sírban élőhalott fekszik, a karakternek rossz előérzetei támadnak. Ha a sírban semmi sincs (legfeljebb egy porladó tetem), vagy a koporsó mélyén kincs hever, a karakterben jó előérzetek ébrednek.\n\nA diszciplína használata közben az összpontosítás miatt semmilyen más koncentrációt igénylő művelet nem végezhető."
 },
 {
  "tipus": "Slan útja",
  "nev": "Jelentéktelenség",
  "fok": 4,
  "fatipus": "Test",
  "pszipont": 1,
  "erosites": 1,
  "hossz": "1 sz",
  "idotartam": "6 kör",
  "leiras": "A Slanek életük nagy részét - míg ki nem kerülnek a kolostorból vagy iskolából - csöndes önmagukba zárkózással, nyugalmas elmélyedéssel töltik. A szinte észrevétlen jelenlét, háttérbe húzódó viselkedés az effajta életmód egyik alapkövetelménye. A T-energiákat is segítségül hívva, a Slan Út alkalmazói elérték, hogy a teljes jelentéktelenségbe burkolózhassanak.\n\nA diszciplína alkalmazásakor a Slan átlényegíti aurájának felszínes régióit, és átveszi környzete hullámait, rezdüléseit. Csendes szemlélőként nem avatkozik be, halad megszabott útján, sodródik a tömeggel, ezáltal nem vet fodrokat az Asztrál-, Mentálsíkon, az érzékszerveket vezérlő tudatok pedig képtelenek huzamosabb ideig megragadni jelenlétét. Azonban amint a passzivitását feladva a Slan felhívja magára a figyelmet, a hatás szertefoszlik.\n\nA diszciplína használatakor az alkalmazó nem tűnik fel, a legfigyelmesebb szemlélőnek sem. A ráirányított tekintet lesiklik róla, jelentéktelen, figyelmet nem érdemlő senkinek hat. A tudatos érzékelések persze felfedezik (Auraérzékelés, Láthatatlanság érzékelés, Hatodik érzék) és lelepleződik akkor is, ha a kifejezetten kereséssel, őrködéssel foglalkozó szemlélő sikeres Érzékeléspróbát dob. Ha azonban az alkalmazó már elhagyta a helyszínt - ahol a diszciplína segítségével sikerült észrevétlennek maradnia - hiába járt le a Jelentéktelenség időtartama, nem ébred gyanú senkiben.\n\nKözönséges példája ennek, ha az alkalmazó úgy kíván halálos ellenségeinek táborán végighaladni - esetleg kikémlelni azt -, hogy járásakelése észrevétlen maradjon. Ilyenkor a diszciplína segítségével jelentéktelenné válik, s a táborlakók - sikeres Érzékeléspróba vagy tudatos érzékelés híján - nem figyelnek föl rá: maguk közé tartozónak tekintik. Miután a tábort elhagyta, senkinek nem jut eszébe, hogy idegen járt közöttük. Távozása éppúgy jelentőség nélkül való, mint jelenléte. A diszciplína alkalmazása közben szólni, beszédbe elegyedni nem lehet - ez azonnali lelepleződéssel jár -, miképpen a harcba bocsátkozás is megszünteti a Jelentéktelenséget.\n\nA diszciplína értelmetlen alkalmazása is balul üthet ki: magányos emberhez odamenni vagy hegyi óriások falujába besétálni - azaz bármi olyat tenni, amikor nincs mód a környezetben tartózkodókhoz való azonosulásra - nem vezethet sikerhez."
 },
 {
  "tipus": "Slan útja",
  "nev": "Kitérés",
  "fok": 5,
  "fatipus": "Test",
  "pszipont": 3,
  "erosites": 3,
  "erosites szovege": "kör",
  "hossz": "1 sz",
  "idotartam": "E kör",
  "leiras": "A Kitérés időtartama alatt a harcművészen egyfajta révület uralkodik el, melynek hatására a Sárkányharchoz hasonlóan az Istenek idejébe merülve képes megérezni az erők legapróbb rezdülését, az őt fenyegető veszély árnyait. Ez nem jelenti azt, hogy a Hatodik érzékhez hasonló megérzései támadnak az alkalmazónak, inkább arról van szó, hogy a közvetlen életveszéllyel fenyegető események kitérésre késztetik. Valójában egyetlen konkrét felhasználása ismeretes, mikor a diszciplína alkalmazója célzott támadás elől próbál meg kitérni. Ilyenkor a céllövő Célzó dobásával szemben a harcművész Védő értéke érvényesül, nem a távolság, s a kilőtt lövedékek számától függően érvényesül a Túlerő szabály."
 },
 {
  "tipus": "Slan útja",
  "nev": "Kiáltás",
  "fok": 5,
  "fatipus": "Test",
  "pszipont": 5,
  "erosites": 5,
  "erosites szovege": "támadás",
  "hossz": "1 sz",
  "idotartam": "Egyszeri",
  "leiras": "A diszciplína a Sárkányharc felfokozott pillanatnyi kitörésekben megnyilvánuló formációja, segítségével a harcművész szellemi energiájával támadásának erejét fokozhatja. A Kiáltás kíséretében végrehajtott támadás rombolóerejét tekintve tökéletes. Sebzésének meghatározásakor nincs szükség kockadobásra, minden esetben a dobás a lehetséges maximumot sebzi.\n\nA belső energiákat elnyújtott kiáltás szabadítja fel - innen kapta nevét a diszciplína. Kiáltás híján a várt hatás is elmai'ad. Mindig egyetlen támadást befolyásol, csak annak sebzését növeli. A felhasznált Pszi pont akkor is elveszik, ha a támadás sikertelen. A diszciplínát a harcművész egy kör alatt legtöbb annyiszor használhatja, ahányadik Tapasztalati szintű - természetesen minden újabb megerősített támadás, további 5 Pszi pontba kerül.\n\nA Kiáltás Sárkányharcban is alkalmazható."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Képességjavítás / -rontás",
  "fok": 2,
  "fatipus": "Test",
  "pszipont": 3,
  "erosites": 3,
  "hossz": "1 kör",
  "idotartam": "6 kör",
  "me": "Mentális",
  "leiras": "Olykor - különleges vészhelyzetekben - az emberi fizikum látszólag csodákra képes. Egy vadállattól megrémült gyermek hihetetlen gyorsasággal képes felkúszni egy sudár, ág nélküli fa törzsén, s miután a veszély elmúlt, nem csak azon csodálkozik, hogy miképp sikerült ez neki, hanem gyakorta lemászni sem tud magától. Ez jellemző példája a pszi akaratlan megnyilvánulásának, hiszen ilyenkor a tudat szabadít fel a testben olyan erőforrásokat, melyek egyébként nem hozzáférhetőek.\n\nA diszciplína ugyanezt képes végrehajtani, természetesen a tudat teljes irányítása alatt. A pszi erők segítségével a fizikai képességek - Erő, Gyorsaság, Ügyesség, Állóképesség, Egészség - megváltoztathatóak, a diszciplína mindegy egyes E-je után eggyel. A változtatás időleges, s a diszciplína hatásának elmúltával visszatérnek az eredeti értékek. Ugyanakkor lehetetlent nem szabad elvárnunk a pszitől sem: egyik képességünket sem emelhetjük 20 fölé.\n\nFigyelem! Bármely képesség nullára - vagy nulla alá - csökkentése azonnali halálhoz vezet.\n\nA Képességjavítás az egyik legkedveltebb általános diszciplína. Gyakorta használják az Egészség - s ezáltal a Méregellenállás - megnövelésére. Valójában hasznos minden olyan esetben, amikor Tulajdonságpróbára kényszerülünk, hiszen az adott pillanatban valóban erősebbek, gyorsabbak, egészségesebbek vagy ügyesebbek leszünk. Nem szabad elfelejteni, hogy ha harc folyamán megnöveljük Egészségünket - és egy csapást csak az így nyert Ép-kel éltünk túl amint a diszciplína hatása elmúlik, a nyert Ép-k is semmivé lesznek, s ebbe akár bele is halhatunk.\n\nHa Rontással az ellenfelünk Egészségét annyira lecsökkentettük, hogy ettől elveszíti maradék Ép-it, akkor meghal. Hiába jönnének vissza az Ép-k a diszciplína hatásának megszűntével, a lélek nem költözik vissza a halott testbe.\n\nA diszciplína használatával 3 Pszi-pontért 1 pontot változtathatunk egy Tulajdonságunkon. Az alkalmazás Erőssége ennek megfelelően 3 Y-ponként 1 E.\n\nAzonban, ha a diszciplína célpontja egy másik személy, akkor Tulajdonsága annyi ponttal romlik, vág)' javul, ahány E átjut a Mágiaellenállásán.\n\nA felhasznált Ψ-pontok megduplázásával a hatás időtartamának megduplázását érhetjük el, megtriplázásával a hatás ideje megháromszorozódik, és így tovább."
 },
 {
  "tipus": "Slan útja",
  "nev": "Levitáció",
  "fok": 5,
  "fatipus": "Test",
  "pszipont": 8,
  "erosites": 8,
  "erosites szovege": "kör",
  "hossz": "1 sz",
  "idotartam": "E kör",
  "leiras": "A diszciplína az Auraátalakítás egyik igen komoly szintű alkalmazása. A Slan a rövid pillanatnyi meditáció után Aurájába hihetelne mennyiségű szellemi energiát zúdít, hogy az éteri létezésből egyfajta anyagi valót kölcsönözzön neki. Ezzel az alkalmazással a Slan képes a szokásos felületek helyett a tárgyak vág}' élőlények Auráját alkalmazni kiindulási pontként ugrásaihoz, nekirugaszkodásaihoz, mivel az immáron szilárd Aurája számára ezek a csak a Belső Síkokon létező lenyomatok ha nem is teljesen szilárd, de egyfajta ingoványos támasztékként szolgálnak számára.\n\nígy az alkalmazó képes rövid ideig futni akár a víz felületén, vagy esetleg egy sövénysor tetején. A diszciplína talán leghátborzongatóbb megnyilvánulása, mikor a Slan egy embertömeg felett halad át, szinte alig érintve lábaival a vállalhat, fejeket.\n\nA Slan haladási sebessége teljesen megegyezik a normál képességeivel, illetve a diszciplína hatása alatt ugrásainak magassága és hossza sem változik."
 },
 {
  "tipus": "Kyr Metódus",
  "nev": "Láthatatlanság észlelése",
  "fok": 5,
  "fatipus": "Tudat",
  "pszipont": 5,
  "erosites": 5,
  "hossz": "1 kör",
  "idotartam": "6 kör",
  "leiras": "A diszciplína az Abszolút látás egy irányba fókuszált változata, mely a varázsló akaratából más rejtekező elmék vagy elrejtett tárgyak láthatatlanságának mágikus nyomai után kutat. Az alkalmazás végrehajtója hat körön keresztül látja a mágikusan láthatatlanná tett tárgyakat és élőlényeket. Természetesen csak azokat, amelyeknél a diszciplína erőssége meghaladja a láthatatlanság Erősségét (E).Alapesetben a diszciplína Erőssége (E) 1, de újabb 5 Pszi pont elköltésével erősíthető, vagy az időtartam tolható ki hat körrel."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Membrán",
  "fok": 4,
  "fatipus": "Tudat",
  "pszipont": 10,
  "erosites": 10,
  "hossz": "5 p",
  "idotartam": "Lásd leírás",
  "leiras": "A Membrán a Dinamikus Y-pajzs egy változata, csak annál sokkal képlékenyebb matéria, nem védi az elmét, hanem figyelmezteti a rá irányuló passzív vág)' aktív pszi-tevékenységre. A membrán felépítője megérzi, ha huzamosabb ideig figyelik, s azt is meg tudja határozni, merről. Azonnal tudomására jut, ha Asztrál- vagy Mentálszemmel, illetve Auraérzékeléssel rápillantanak.\n\nTermészetesen akkor is nyomban riaszt, ha Asztrál- vagy Mentálvarázslattal próbálnak hatni a viselőjére. Ha a pszi- használó nem a saját, hanem más elméjét övezi Membránnal, bármilyen távol tartózkodjék is, tudomására jut, ha a viselőre a fent említett mágikus módszerekkel hatnak.\n\nA Membrán magától csak akkor vész el, ha felépítője elalszik vagy öntudatát veszti, máskülönben csak 10 E erősségű célirányos Y-ostrommal lehet lebontani."
 },
 {
  "tipus": "Kyr Metódus",
  "nev": "Mentálszem",
  "fok": 5,
  "fatipus": "Tudat",
  "pszipont": 2,
  "erosites": 2,
  "hossz": " 1 kör",
  "idotartam": "Egyszeri",
  "me": "Mentális",
  "leiras": "A Mentálszem felépítését tekintve, az Asztrálszemmel rokon diszciplína egyetlen személy gondolati életének minőségéről ad felvilágosítást.\n\nA diszciplína használat ellen a kiszemelt áldozat Mentális Mágiaellenállásra jogosult. Ha ez sikeres, akkor az alkalmazó semmit nem tud meg kiszemelt áldozatáról.\n\nHa az áldozat elvéti a Mágiaellenállását, a diszciplína alkalmazója az Aura rétegeit figyelheti meg, valamint az Intelligenciájáról is fogalmat alkothat (megtudja az Intelligencia Tulajdonság értékét). Ráadásul az Aura rétegeiben fellelhető valamennyi információhoz hozzájuthat. Természetesen csak azokhoz, amelyek az áldozat Mentáltestével kapcsolatosak, s csak akkor, ha sikerül rétegenként 2 E-vel áttörni a célpont ME-jét. Sikeres támadás esetén a diszciplína alkalmazója ilyen esetben arról is tudomást szerez, ha az illetőt Mentálfonál köti Össze valakivel.\n\nA diszciplína egyszerre egyetlen személy ellen alkalmazható, és a feltüntetett 1 kör alatt a teljes infomációcsere lezajlik. A Mentálszem használatáról a diszciplína áldozata nem szerez tudomást, hacsak nem védekezik Membránnal."
 },
 {
  "tipus": "Kyr Metódus",
  "nev": "Mágikus tekintet",
  "fok": 5,
  "fatipus": "Tudat",
  "pszipont": 4,
  "erosites": 4,
  "hossz": "1 sz",
  "idotartam": "Lásd leírás",
  "me": "Mentális",
  "leiras": "A diszciplína a Kyr Metódus egyik telepatív csúcspontját jelenti. Kifejezetten újkeletű, bár évek alatt széles körben elterjedt; kifejlesztése egy Ynev-szerte csak a Smaragd Uraként ismert pyarroni mágus nevéhez fűződik. Alapja az okkult tan, miszerint az anyagi porhüvelyben a szem a legrövidebb út a lélek felé. Éppen ezért az alkalmazónak minden esetben a kiszemelt áldozat szemébe kell néznie.\n\nBárki, aki a diszciplína alkalmazójának szemébe néz, Akaraterő próbát köteles dobni az erősítésnek megfelelő negatív módosítóval, amit ha elvét többé nem képes tekintetét a varázslóétól elszakítani. Bármit tehet, hátrálhat, akár rá is támadhat az alkalmazóra, de nem cselekedhet semmi olyat, minek eredményeként kiszabadulna a Mágikus tekintet béklyójából. (vagyis nem helyezhet semmit az összekapcsolódó tekintetek útjába, nem fordulhat el, nem léphet takarásba, a kapcsolat megtartása minden célja előtt való). A Mágikus tekintettől csak akkor szabadulhat, ha az alkalmazó - tekintetének elfordításával - szabadon engedi, illetőleg ha harmadik személy akár csak egy szemvillanásra is akadályt gördít a két pillantás kereszttüzébe.\n\nHa az áldozat kiszabadult, a diszciplína időtartama azonnal lejár, egyébként percekig, órákig, de elméletileg akár a végtelenségig is tarthat.\n\nA varázsló az ellen a személy ellen, aki Mágikus tekintetének rabja, magasabb hatásfokon képes diszciplínákat, illetve Asztrál- és Mentálmágiát alkalmazni. Ami természetesen feltételezi, hogy az áldozat közben nem szabadul. Varázslatai Erősségéhez a Mágikus tekintet Erősségét adhatja hozzá.\n\nA varázslat vagy diszciplína létrejöttével - de még időtartamának lejártával sem - az áldozat nem szabadul a Mágikus tekintet bilincséből. Ez csak a fent említett esetekben történhet, addig a varázsló annyiszor hat rá a leírt kedvezménnyel, ahányszor csak jónak látja, illetve ameddig Mana vagy Ψ-pontjai el nem fogynak."
 },

 {
  "tipus": "Godoni örökség",
  "nev": "Örvény ( magára )",
  "fok": 4,
  "fatipus": "Tudat",
  "pszipont": 1,
  "erosites": 1,
  "hossz": "1 kör",
  "idotartam": "Lásd leírás",
  "leiras": "A diszciplína alkalmazója képes a Manaháló áramait befolyásolni, az Akaraterejétől függő távolságban (a diszciplína használójának Akaraterő értékével megegyező számú ynevi láb sugarú körön belül) a testétől. Az Örvény segítségével a diszciplína felidézője képes a teste körül örvénylő Mana-hálót a szellemébe irányítani, azaz körönként az alkalmazó Tapasztalati szintje plusz a diszciplína E-jének kétszeresével megegyező számú Mana pontot az elméjébe gyűjteni. Az Örvény fenntartása az E-jének megfelelő Pszi pontba kerül körönként, s alkalmazója nem töltheti magát a maximális MP értéke fölé."
 },
 {
  "tipus": "Godoni örökség",
  "nev": "Örvény ( varázslatra )",
  "fok": 4,
  "fatipus": "Tudat",
  "pszipont": 1,
  "erosites": 1,
  "hossz": "Lásd leírás",
  "idotartam": "Lásd leírás",
  "leiras": "A diszciplína alkalmazója képes a Manaháló áramait befolyásolni, az Akaraterejétől függő távolságban (a diszciplína használójának Akaraterő értékével megegyező számú ynevi láb sugarú körön belül) a testétől. Az Örvény segítségével a diszciplína felidézője képes a teste körül örvénylő Mana-hálót egy kiszemelt varázslatba irányítani, melynek a diszciplína hatótávján belül kell esnie. Ekkor a diszciplína minden egyes E-je 5 MP-nyi varázslat fenntartására képes a varázslat leírásánál említett időtartamhoz képest plusz egy körig. Az időtartam ennél komolyabb kitolása is lehetséges, ebben az esetben azonban a szükséges erősítésen túl annyi Pszi pontot igényel a diszciplína, amennyi MP-ot egy hasonló Időtartamhoz szükséges Időmágia MP igénye lenne.\n\nA diszciplína másik alkalmazási módja, mikor az Örvénnyel egy varázslat mágikus energiáit fókuszban tartó erőket oldja fel el az alkalmazó. Ekkor a fentiekhez hasonló módon 5 MP-nyi varázserőt 1 Pszi pontért oszlathat el. A diszciplína meditációjának ideje ezen esetben is 1 kör. Abban az esetben, ha az alkalmazó több Pszi pontot költ el a mágia feloldására, mint amennyi szükséges volna, akkor a plusz Pszi pontok elvesznek, és a varázslat eloszlik minden egyéb kísérő jelenség nélkül, mit azt tenné a megfelelő Erősítés mellett."
 },
 {
  "tipus": "Kyr Metódus",
  "nev": "Pszeudó",
  "fok": 5,
  "fatipus": "Tudat",
  "pszipont": 5,
  "erosites": 0,
  "hossz": "1 kör",
  "idotartam": "Lásd leírás",
  "leiras": "A diszciplína alkalmazója tökéletes ura saját tudatának, ha szükséges, akkor képes elkülöníteni és leválasztani tudata egy részét, s a telepátia egy speciális változatával célba juttatni. A varázsló az isteni alkotás, a teremtés babérjaira törve egy új létezőt próbál alkotni, még ha csak ideiglenesen is. A karakter saját Intelligencia és Asztrál tulajdonság pontjaiból ad át számára, miáltal önálló létre hívja. A megszületett Pszeudó Tudat - röviden Pszeudó - nem bír Anyagi Testtel, nincs is jelen az Anyagi Síkon, csak asztrálisan és mentálisan létezik. A teremtőjétől kapott Pszi pontok tartják életben - számára ezek jelentik az Életerő pontot. Ha Ψ-pontjai elfogynak, a Pszeudó meghal.\n\nA Pszeudó nem igazi lélek, hanem ember által létrehozott életképtelen másolat. Ezért életereje, azaz a Pszi pontjai folyamatosan fogynak: minden körben 1 Pszi pontot veszít, s ez ellen lehetetlen tenni.\n\nA Pszeudónak soha nincs Mágiaellenállása, csak pszipajzsokkal védheti önmagát. Minden Asztrál- és Mentálmágia hat rá, s így könnyen teremtője ellen fordítható. Ó maga is a Kyr Metódus diszciplínáit képes alkalmazni azokat természetesen 5. fokú Pszi használat képzettség birtokosaként, mágiát vagy bármi mást nem.\n\nA Pszeudó egy vágtató ló sebességével közlekedik.\n\nA teremtő saját Pszi pontjaiból bármennyit átadhat a Pszeudónak, mely ezáltal önálló Pszi-tevékenységre is képes lesz. Játéktechnikaílag éppolyan pszivel rendelkező lénynek számít, akár bármelyik karakter, és éppúgy befolyásolható pszivel és mágiával (asztrálisan és mentálisan egyaránt), az anyagra ható varázslatok és testalapú diszciplínák viszont nem hatnak rá. A teremtőjétől kapott Ψ-pontokból a Pszeudó Pszi-pajzsokat építhet magának és használhat más általános diszciplínákat is. Ezáltal hatékony fegyverré válhat. A Pszeudó a Tudatnyítás diszciplína, az Asztrál-, vagy Mentálszem számára egy nagyon gyenge létezőként, egy kisgyermek fejletlen leikeként elenik meg. Ha bejutott a pajzsok mögé, akkor már csak akkor észlelhető, ha a diszciplínák vagy kutatómágiák átütik a célpont és a Pszeudó összesített védműveit.\n\nA Pszeudó képes arra, hogy áthatoljon mások pszipajzsain, anélkül, hogy azokat lebontaná, s így töméntelen Pszi pontot veszítene. A Dinamikus pajzsok egyáltalán nem jelentenek számára akadályt, a Statikusok közül is csak az képes megállítani, melynek erőssége (E) nagyobb a Pszeudó erősségénél. (A Pszeudó erőssége annyi E, amennyi éppen aktuális Pszi pontjainak száma) A nála gyengébb Statikus pajzsokon a Pszeudó 1 kör alatt átjut. Ha bejutott, attól kezdve egyenesen az elmére hathat, azaz diszciplínái ellen a Pszi-pajzsok nem, csak a Tudatalatti Mágiaellenállás (TME) védi áldozatát illetve, a hit jelentette védelem vagy a Mágiatagadás. Érdemes azonban úgy tartalékolnia a Pszi pontjait, hogy kifelé is elegendő maradjon a Statikus pajzsokon való áthaladáshoz, különben mögöttük reked, s idővel elpusztul; avagy kockáztathat is, remélve, hogy maradék Pszi pontjaival megölheti áldozatát.\n\nA Pszeudó önállóságát, a létrehozására áldozott Intelligencia pontok határozzák meg. 1 pont esetén csak előre meghatározott feladatok (cselekvések, diszciplínák) pontos, gépies végrehajtására képes, Intelligenciája 1. 2 pont esetén a teremtő a cselekedeteket feltételek teljesüléséhez kötheti, az utasítássorozatokban elágazásokat is elhelyezhet, Intelligenciája 5. 3 pont esetén a Pszeudó önállóan, mérlegelve, saját elhatározása szerint cselekedhet: teremtője éppúgy játszhat vele, mintha második karaktere lenne, Intelligenciája természetesen annyi, mint teremtőjéé.\n\nA kvázi tudat létrehozására ugyanannyi Asztrál és Intelligencia pontot kell áldozni. Ezeket a teremtő ideiglenesen elveszíti, s csak akkor kapja vissza, ha a Pszeudó életben visszatér, s a két tudatrész újra egybeolvad. Ekkor az alkalmazás természetesen megszűnik létezni, a teremtő visszakapja Tulajdonság pontjait, s a Pszeudó megmaradt Pszi pontjait is. Ha azonban a Pszeudó Pszi pontjai elfogynak, s ezért meghal, a létrehozására áldozott Intelligencia és Asztrál pontokat a teremtő örökre elveszíti. Ez a Pszeudók használatának óriási kockázata."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Pszi-Lökés",
  "fok": 3,
  "fatipus": "Test",
  "pszipont": 1,
  "erosites": 1,
  "erosites szovege": "5 kg",
  "hossz": "1 sz",
  "idotartam": "Egyszeri",
  "leiras": "A testbe irányított szellemi erő felhasználásának első, kifelé irányuló módozata. A diszciplína az energiákat fókuszba terelve a test által megszabott irányból zúdítja a valóságba. Az alkalmazónak teste és feje megfelelő irányba állításával kell utat mutatnia a kiszabaduló energiáknak. Egyes tiadlani gondolkodók ezen testtartásra vezetik vissza jó néhány harcművészet! stílus támadó jellegű kanzanjainak alapját.\n\nA pszi-lökés fuvallat formájában nyilvánul meg, amely a létrehozója homlokától indul. Taszítóereje az induláskor felhasznált 1 Pszi-pontonként 5 ynevi font, de minden megtett egy lábnyi távolság alatt 5 fonttal csökken, míg a hatás a megidézőtői távolodva lábanként 1 lábbal szélesedik. Például 4 pszi-pontért 20 ynevi fontos erővel kiáramló pszi-Iökés terjedhet 4 lábra 5 ynevi font erővel, vagy 2 lábra 10 ynevi font erővel vág)' 1 lábra 20 fontos erővel.\n\nA pszi használók nagy része ezen diszciplínát kisebb tárgyak felbontására, rohamozó ellenfeleik megakasztására, esetleges hajító fegyverek, nyílveszők megállítására alkalmazzák.\n\nRohamozó, ember méretű ellenféllel szemben legalább 60 fontnyi tolóerő szükséges a megakasztáshoz. A dobó- és hajítófegyverek ellen pedig 5 fontonként 1 SFÉ-t ad. Abban az esetben, ha a sebzés a pszi-lökés miatt nullára csökken, akkor a lökés félresöpörte a lövedékeket. Ám ha az alkalmazó közelharcban vagy hajítófegyverek ellen használja, csak a Harcrendszer Pszi használata harc közben c. fejezeténél leírtak szerint teheti meg."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Pszi-Ostrom",
  "fok": 4,
  "fatipus": "Tudat",
  "pszipont": 1,
  "erosites": 1,
  "hossz": "1 sz",
  "idotartam": "Egyszeri",
  "leiras": "A Dinamikus pajzshoz hasonlóan az alkalmazó belső energiáit maga köré gyűjti, de ezúttal nem védekező, hanem romboló szándékkal. A pillanatnyi összpontosítás után útjára engedett energia mások szellemét óvó védműveket, Dinamikus és Statikus pajzsokat ronthat le.\n\nA diszciplínának két különböző típusa létezik: a pszi-rombolás és pszi-bontás. Mindkét esetben egyszerre csak az egyik, asztrális vagy mentális védmű támadható.\n\nAz első esetben az alkalmazó ellenfele összpontosítását próbálja megtörni, elméjét kifárasztani, ezt nevezzük pszi-bontásnak, amely a Dinamikus pajzsok kiiktatására szolgái. Segítségével akár pszi-pontonként is bontható a Dinamikus paizs. Ilyenkor a Bontáshoz használt Pszi-pontok mennyiségével megegyező Fp bomlik le a Dinamikus pajzsból.\n\nA másik alkalmazás esetében a célpont szellemi kondicionálását, ellenállását töri meg a csapás, a pszi-rombolás. Ezen módszerrel a Statikus pajzsokat lehet megszüntetni, amelyek nem bonthatók Pszi pontonként - egyszerre kell lerombolni őket A diszciplína alkalmazója meghatározza, hogy a pszi-romboláshoz pszi-pontot kíván felhasználni. Ennyi lesz a Rombolás erősítése. Ha ez nagyobb, mint a Statikus pajzs erősítése, akkor a Statikus pajzs megszűnik, s a pajzshoz felhasznált energia semmivé válik, akárcsak a Rombolásra fordított pszi-pontok. Amennyiben a Pszi-rombolás E-je nem éri el a pajzs E-jét, úgy a támadás hatástalan maradt, a rombolásra szánt Pszi pontok elvesznek.\n\nEgy 10 Erősségű Statikus pajzs, csak egy 10 pszi-pontnál ttagvobb pszi-rombolássaI semmisíthető meg. Ha a Romboláshoz 10 vagy kevesebb pszi-pontot használtak, a Statikus pajzs tebes erősítéssel megmarad, míg a romboláshoz igénybe vett pszi-pontok elvesznek.\n\nEgy 10 pszis nagyságú Dinamikus pajzs lebontható 1,2 vagy 3 Ψ-pontonként, de felhasználható egyszerre 10 vagy több Pszi-pont is. A Dinamikus pajzs mindig elveszít annyit az erősségéből, ahány Fp erősségű a Bontás. Persze, ha már nincs pajzs, a Romboláshoz vagy Bontáshoz felhasznált Ψ-pontok révésznek, hiszen ugyanúgy levonódnak az aktuális pszi-pontok szamából, mintha lett volna pajzs."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Roham / Megfékezés",
  "fok": 3,
  "fatipus": "Test",
  "pszipont": 1,
  "erosites": 1,
  "erosites szovege": "2 TÉ",
  "hossz": "1 sz",
  "idotartam": "Egyszeri",
  "leiras": "A diszciplína a Képességjavítás továbbfejlesztett, sokkal koncentráltabb változata. Alkalmazója egyetlen csapásra összpontosítja teste és elméje minden tartalékát kiadva egy lerohanásszerű támadásban. Az alkalmazó mély, torokhangú, ösztönszerü kiáltás kíséretében hajtja végre a rohamot, arcán a kirobbanó energiák feszítette dühvei.\n\nA diszciplína felemészti az alkalmazó összes aktuális VF- pontját, beleértve a Dinamikus pajzsban tároltakat is. Ez azt jelenti, hogy a támadó kénytelen felhasználni minden Pszi-pontot, amivel rendelkezik, s az ebből nyert energia hozzáadódik a Támadó értékéhez. I Ψ-pont +2 TÉ-t jelent. (Azaz 5 Pszipont felhasználása esetén +10 van a TÉ-n.) \n\nMegfékezés esetén a diszciplína végrehajtója ezzel a módszerrel megakasztja, megzavarja támadóját, és a fenti módon kiszámított érték levonódik a Támadó értékéből.\n\nA Pszi roham alkalmazásakor a belső erők feszítette csapás célratörő, egyszerűségében hatékony mivolta miatt ezen támadás nem használható fel az alábbi harci manőverek végrehajtására: lefegyverzés, fegyvertörés, vívócselek.\n\nEz a diszciplína olykor igen hasznos lehet, ám nem szabad figyelmen kívül hagyni veszélyét: agyunk feltöltődéséig képtelenek leszünk bármiféle T-alkalmazásra és elménket is csak a Statikus pajzs védi."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Statikus Pszi-pajzs",
  "fok": 2,
  "fatipus": "Tudat",
  "pszipont": 10,
  "erosites": 1,
  "hossz": "15 p",
  "idotartam": "Lásd leírás",
  "leiras": "A pszi használó a napi meditációs gyakorlatok, diszciplínák és a szemlélődés segítségével megtalálta magában a csend szigetét, a teljes nyugalom és béke honát. E harmónia és rendezettség lassan, tudatos gyakorlással beszivárog a tudat felsőbb régióiba is. Az elmét egyre erősebbé, nehezebben megingathatóvá teszi a külső behatásokkal szemben. A folyamat végére a karakter képessé válik belső energiáiból passzív mentális és asztrális falak emelésére elméje védelme érdekében, melyeken keresztül a pajzs erejétől függően egyre nehezebben találnak utat az asztrális és mentális támadások.\n\nA Statikus pajzs Erőssége annyi, ahány pszi-pontot az alkalmazó az építésére felhasznált, az alap 10 pszi-ponton túl. Gyakorlati hatása abban nyilvánul meg, hogy a pajzs erősségét hozzáadjuk a Tudatalatti Mágiaellenálláshoz és így kapjuk meg teljes ME-nket. Két különböző Statikus pajzs létezik: asztrális és mentális. Az Asztrális pajzs az Asztrális támadások ME-jéhez adódik hozzá, míg a Mentális pajzs a Mentális ME-jéhez.\n\nA Statikus pajzs, miután felépült, többé nem befolyásolható: pszi-pontokat sem hozzáadni, sem elvenni nem lehetséges. Védő hatását akkor is kifejti, ha a pszialkalmazó alszik, eszméletlen, vagy bármely egyéb okból öntudatlan, hiszen immár az elmétől, aktivitásától függetlenül létezik. Lebontani is csak újabb tizenöt percen át tartó meditációval lehet, vagy Pszi-ostrommal (lásd Pszi-ostrom).\n\nA Statikus pajzshoz felhasznált Pszi pontok a későbbiekben nem számítanak bele az aktuális pszi-pontok számába. Ez azt jelenti, hogy az alkalmazó megteheti, hogy egy békés napon az összes Pszi pontját Statikus pajzsok emelésére fordítja, majd pihenés után ismét maximális pszi-pontjaíra támaszkodhat - noha ekkor már védik a Statikus pajzsok. Minden elme köré legfeljebb egy Asztrális és egy Mentális Statikus pajzs építhető.\n\nPszi képzettség 4. fokú alkalmazással bárki elméje köré (nemcsak ember, állat is) emelhető szellemi gát.\n\nA Slan Út alkalmazói által gerjesztett Statikus Pajzs felépítésében gyökeresen különbözik a Pyarroni Módszer segítségével létrehozottól, ám működésében és alkalmazásában teljesen megegyezik azzal. A valódi különbség a végeredményben mutatkozik meg: a Slan Út Statikus Pszi-pajzsát senki nem képes lerombolni, csak maga az alkalmazó szüntetheti meg és építheti újra. Efféle pajzsot a Slan csak a saját elméje köré képes felhúzni."
 },
 {
  "tipus": "Slan útja",
  "nev": "Sárkány dühe",
  "fok": 3,
  "fatipus": "Test",
  "pszipont": 1,
  "erosites": 1,
  "erosites szovege": "kör",
  "hossz": "1 sz",
  "idotartam": "E kör",
  "leiras": "A Sárkány dühe nem más, mint a Képességnövelés lassan ébredő, a test és szellem tartalékait pillanatok alatt felemésztő zabolázatlan energiafolyamának mederbe terelése, a lélek felsőbb harmóniájának és tökéletességének megnyilvánulása a Slan mozdulataiban. Ettől lesz több minden egyéb pusztakezes verekedőnél és fegyverforgatónál - ez a harc művészete. Az alkalmazás közben mozdulatai csiszoltabbá, pontosabbá válnak, saját belső ideje lelassul. Ütéseiben nemcsak izomzatának ereje és testének súlya nyilvánul meg, hanem felszabadított tudati energiái is. A harcművész puszta keze - ha úgy kívánja - a legélesebb karddal lesz egyenértékű vagy buzogányként zúz. A kardművész eggyé válik fegyverével, mintegy saját végtagjaként érzékeli azt.\n\nA diszciplína alkalmazása folyamán nem lehet meglepni az alkalmazót, s semmilyen más harci manővert (lefegyverzés, fegyvertörés, vívócsel) nem lehet végrehajtani. Használat során az alkalmazó vonásai összpontosításról árulkodnak, arca kifejezéstelen kőmaszkként hat, tekintete maga elé mered, hiszen nem csak a szemére, hanem érzékeinek együttesére hagyatkozik.\n\nA Sárkány dühe alkalmazásával a Slan tanokat elsajátító karakter minden közelharci sebzéséhez 1 Sp bonuszt kap az alkalmazás minden szintje után. Ez nem a karakter Tapasztalati szintjét jelenti, hanem azt a szintet, amióta birtokában van a diszciplínának (Például: ha egy 7. szintű harcművész 3. Tapasztalati szinten sajátított el a Pszi képzettség 3. fotót, akkor ő 5. szintű alkalmazónak minősül).\n\nA diszciplína fenntartása gyenge koncentrációt igényel, ezért ezzel párhuzamosan csak az Aranyharang, Kiáltás és a Sárkány tánca és ébredése diszciplínák alkalmazhatóak és a Statikus pajzsok sem bomlanak le."
 },
 {
  "tipus": "Slan útja",
  "nev": "Sárkány tánca",
  "fok": 4,
  "fatipus": "Test",
  "pszipont": 2,
  "erosites": 2,
  "erosites szovege": "kör",
  "hossz": "1 sz",
  "idotartam": "Lásd leírás",
  "leiras": "A Sárkány tánca az ősi szörnyetegek időtlen álmaihoz hasonló állapotba, egyfajta transzba ragadja alkalmazóját. Amíg korábban a Sárkány dühe alkalmazásakor még csak a szellem harmóniáját terjesztett ki a testre, addigra most már a szellem harcol. Az alkalmazó csapásai mintegy rendre az ellenfél védtelen pontjaira találnak, mintha tudná hová kell sújtania.\n\nA diszciplína fenntartása gyenge koncentrációt igényel, ezért ezzel párhuzamosan csak az Aranyharang, Kiáltás és a Sárkány dühe és ébredése diszciplínák alkalmazhatóak és a Statikus pajzsok sem bomlanak le.\n\nA diszciplína alkalmazása nagyon megterheli a testet és a szellemet. Ezért a harcművész a Sárkány táncát maximálisan annyi körig képes fenntartani, amennyi a Tapasztalati szintje. A Sárkány táncának befejeztével annyi kört kell pihenéssel töltenie, mielőtt újra használhatná az alkalmazást, amennyit a diszciplína hatása alatt töltött. A pihenés itt mindössze annyit jelent, hogy a karakternek hagyományos harcot kell folytatnia, de más diszciplínákat alkalmazhat.\n\nA harcművészek és a kardművészek nem mindegyik általuk -smert fegyverrel képesek Sárkánytáncot folytatni: az egyes csakis az általuk a Harcművészet képzettségnél kiválasztott fegyverrel, vagy puszta testükkel alkalmazhatják.\n\nA megérzések és a belső látás vezette harcmodor miatt a Slan elmélyülve az összpontosításban szellemi fölényét fizikailag is érvényesíti. Ezt mutatja meg az alábbi táblázat.",
  "tablazatok": [
   "Alkalmazás szintje*\tKÉ\tTÉ, VÉ\n\n1.\t+2\t+5\n\n3.\t+4\t+10\n\n5.\t+6\t+15\n\n7.\t+8\t+20\n\n9.\t+10\t+25\n\n11.\t+12\t+30\n\n"
  ],
  "specialis": "* nem a karakter Tapasztalati szintjét jelenti, hanem azt a szintet, amióta birtokában van a diszciplínának (a diszciplína elsajátítása jelenti az 1. Tapasztalati szintet. Például ha egy 7. szintű harcművész 3. Tapasztalati szinten sajátított el a Pszi képzettség 4. fokát, akkor ő 5. szintű alkalmazónak minősül)."
 },
 {
  "tipus": "Slan útja",
  "nev": "Sárkány ébredése",
  "fok": 5,
  "fatipus": "Test",
  "pszipont": 3,
  "erosites": 3,
  "erosites szovege": "kör",
  "hossz": "1 sz",
  "idotartam": "E kör",
  "leiras": "A Sárkány ébredése a határvonal a mágiahasználat és a Slan pszi között. A Slan már olyan szinten képes uralni saját maga és a környezete fizikai valóját a puszta akaratával, hogy képes belátni a világ mögötti homályba, és képes az ott megbúvó erővonalakat elmozdítva kárt tenni olyan lényekben ütéseivel, rúgásaival vagy fegyverével a diszciplína hatása alatt, akiket csak mágiával átitatott gyilokszerszámokkal lehetett volna legyőzni.\n\nA diszciplína fenntartása gyenge koncentrációt igényel, ezért ezzel párhuzamosan csak az Aranyharang, Kiáltás és a Sárkány tánca és dühe diszciplínák alkalmazhatóak és a Statikus pajzsok sem bomlanak le."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Telekinézis",
  "fok": 4,
  "fatipus": "Test",
  "pszipont": 1,
  "erosites": 1,
  "erosites szovege": "1 kg",
  "hossz": "1 sz",
  "idotartam": "1 kör",
  "leiras": "A Pszi-lökés tökéletesebb, koncentrált, irányított módozata. Az alkalmazó szellemi energiái segítségével kisebb tárgyakat mozgathat látótávolságon belül. Elfordíthat a zárban egy kulcsot, a tőle távol heverő fegyvert magához húzhatja, vagy észrevétlenül elcsenhet az ékszerészműhelyből némi drágaságot. A diszciplína alkalmazása taglejtéseket nem igényel, pusztán a mozgatni kívánt tárgyon kell tartania tekintetét. Amint elfordul vagy valami eltakarja a tárgyat, az mozdulatlanná válik, esetleg - ha a levegőben volt - lezuhan. A Telekinézis csak lassú mozgatásra alkalmas, maximálisan egy futó ember sebességét veheti fel az ekképp mozgatott tárgy - ezért ilyen módon fegyvert dobni, vagy sebesülést okozni szinte lehetetlen.\n\nA diszciplína kifejti hatását mágikus tárgyakra is.\n\nΨ-pont felhasználásával 1 ynevi font súlyú tárgy mozgatható 1 körig, 4 Ψ-pont rááldozásával mozgathatunk 1 ynevi fontos tárgyat 4 körig, vagy egy 2 ynevi fontost 2 körig stb."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Telepátia",
  "fok": 4,
  "fatipus": "Tudat",
  "pszipont": 0,
  "erosites": 0,
  "hossz": "1 kör",
  "idotartam": "Lásd leírás",
  "leiras": "Az egyik legősibb alkalmazás, amelyet a Dinamikus pajzs diszciplína alkalmazásából eredeztetnek a délvidéki tudósfők. Az alkalmazó a pszi energiáit ezúttal nem csak, hogy maga köré gyűjti, de egyfajta szellemi végtagként kinyújtja a kommunikáció célpontja felé. Ezáltal egyfajta csatornát (Mentálfonál) nyitva az elmék között.\n\nA Telepátia csak Pszi képzettséggel rendelkezők között működik, hiszen a kapcsolat létrejöttéhez, az elmék kapcsolódásához szükség van a fogadó részéről is a közreműködésre, az elméje megnyitására - Tudatnyitás diszciplína alkalmazásával. Megjegyzendő, hogy a Tudatnyitás diszciplína önálló használatához képest, itt csupán a Mentálfonál létrejöttéig nyílik rés a védelmen, csak az üzenet fogadása történik meg, azaz a fogadó fél nem válik védtelenné, az ilyenkor megnyíló védelmen keresztül más diszciplínákkal, varázslatokkal támadni nincs mód.\n\nA diszciplína alkalmazása lehetőséget ad arra, hogy a résztvevők gondolatokat, érzéseket, benyomásokat cseréljenek. Az üzenetek érzelmek, képek, késztetések formájában jutnak el a címzetthez.\n\nJátéktechnikai szempontból szegmensenként körülbelül egy mondatban leírható mennyiségű információ áramlik át.\n\nA Telepátia alkalmazásához a Gondolatátvitel megkezdőjének látnia kell a célpontot vagy tökéletesen ismernie kell a gondolatokat fogadó személyt. Legalább 3 évnyi ismeretség, vagy huzamosabb ideig tartó szoros, viszonzott érzelmi kötelék esetében a távolság nem számít.\n\nAmennyiben a Telepátiában résztvevők látják egymást, csupán 1 Ψ-pontba kerül az 1 körig tartó Gondolatátvitel. Ha nem látják egymást 1 szegmensenként kerül 1 Ψ-pontba. A Ψ-pontok növelésével egyenlő arányban növelhető a diszciplína időtartama is. A költséget a résztvevő felek egymás közt szabadon megoszthatják. A Telepátia kezdeményezése mindenképp 1 Ψ-pontba kerül.\n\nEgyszerre legfeljebb két elme kapcsolódhat össze Telepátiával, tehát a gondolati úton történő beszélgetésbe nem lehet harmadik részről sem beleszólni, sem azt lehallgatni."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Testhőmérséklet befolyásolása",
  "fok": 2,
  "fatipus": "Test",
  "pszipont": 1,
  "erosites": 2,
  "erosites szovege": "fok",
  "hossz": "1 kör",
  "idotartam": "1 óra",
  "me": "Mentális",
  "leiras": "A diszciplína alkalmazója képes saját - 4. fokú Pszi képzettséggel más - testével közvetlenül szellemi energiát közölni, annak hőmérsékletét növelni vagy csökkenteni. így lehetősége nyílik a vizes ruhát megszárítani magán, vág)' egy lángoló házból kimenekülni komolyabb égési sérülések nélkül. Minden felhasznált pszi-pont 2 fokkal képes megváltoztatni a testhőmérsékletet.\n\nAz ötven fok fölé emelt testhő hat kör után ájulást eredményez, 70 fok felett pedig azonnali halállal jár. A húsz fokra csökkentett hőmérséklet Tetszhalálhoz vezet - ilyen formán még egy felkészületlen szervezet is képes életben maradni néhány hónapig -, a húsz fok alá csökkentett testhő maradandó károsodással jár, míg a negyedórát meghaladó öt fok alatti állapot visszafordíthatatlan folyamatot indít el a szervezetben, és az áldozat meghal.\n\nA diszciplína lehetőséget ad arra, hogy' 1 pszi-pontért a 2 fokkal eltérő hőmérséklet 1 óráig fennmaradjon, 4 pszi-pontért a 8 fokos befolyásolást 1 óráig, vagy az 2 fokos változtatást 4 órán keresztül biztosítsa stb.\n\nfokú Pszi képzettséggel bíró alkalmazó esetén az áldozat testhője annyiszor 2 fokkal, vagy annyiszor 1 óráig változhat, amennyivel a diszciplína Erőssége (E) meghaladta az illető Mentái ME-jét."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Testsúlyváltoztatás",
  "fok": 3,
  "fatipus": "Test",
  "pszipont": 1,
  "erosites": 1,
  "erosites szovege": "3 kg",
  "hossz": "1 kör",
  "idotartam": "6 kör",
  "me": "Mentális",
  "leiras": "A Testhőmérséklet befolyásolásához hasonlatosan az alkalmazó ezúttal is szellemi erejét fókuszálja testébe, de gyakorlottabb felhasználóként, a diszciplína használatával képes saját testsúlyát megnövelni vagy lecsökkenteni. Ezáltal képessé válik több emelet magasba felugrani, a havon futni anélkül, hogy mély nyomot hagyna, esetleg gyorsabban úszni. A karakter mozdulataiban a szellemi erő tökéletessége tükröződik vissza, a tudat majdhogynem teljes irányítása a test felett.\n\nA diszciplínával nem változtatható meg az alkalmazó által hordott vagy viselt tárgyak súlya, és másokra nem alkalmazható.\n\nA metódus 1 E-je 3 ynevi fonttal változtatja meg a test tömegét az eredetihez képest pozitív vagy negatív irányba. A felhasznált pszi-pontok többszörözésével a diszciplína időtartama is a többszörösére nyúlik.\n\nHáromszorosnál nagyobbra növeli, vagy harmadánál kevesebbre csökkenteni a testsúlyt bármennyi pszip rááldozásával sem lehet.\n\nA diszciplína képzettségekre gyakorolt pontos hatásairól az adott helyzet ismeretében a KM jogköre dönteni."
 },
 {
  "tipus": "Slan útja",
  "nev": "Tetszhalál",
  "fok": 5,
  "fatipus": "Test",
  "pszipont": 6,
  "erosites": 6,
  "erosites szovege": "óra",
  "hossz": "10 kör",
  "idotartam": "E óra",
  "leiras": "A testben áramló energiák irányításának tökélyre vitele, az életerő felszítása, lelassítása az alkalmazó saját testében. Az alkalmazás segítségével lehetőség nyílik a test élettani folyamatainak felfüggesztésére.\n\nIlyenkor az alkalmazó semmiféle életjelet nem ad, nincs szüksége táplálékra vagy folyadékra, de még levegőre sem. Mozdulatlanná válik - olyan ez, mint a halál dermedtsége - és kihűl, a tudati folyamatok megszűnnek, az elme is egy visszahúzódott állapotba dermed, csupán a Statikus pajzs alkalmazás marad meg, épp ezért a Tetszhalál felfedezése csak Auraérzékelésével lehetséges, igaz az már 1 E-vel is kimutatja a jelenlévő lelket.\n\nEzzel szemben az Asztrál- és Mentáltest nem alszik, így az alkalmazó továbbra sem lehet alanya a Természeti Anyag Mágiájának. Az alkalmazónak előre el kell döntenie a Tetszhalál időtartamát, mert nincs rá mód, hogy az időtartam lejárta előtt félbeszakítsák a diszciplínát.\n\nTetszhalál állapotában semmiféle fájdalom (Fp) nem okozható, és a testet ért (Ép) sérülések feleződnek. Az egyetlen olyan diszciplína ez, melynek alkalmazása során valóban regenerálódik a test. Minden Tetszhalálban töltött óra alatt 1 Ép regenerálódik - azaz gyógyul magától. Maximuma fölé sem az Ép, sem az Fp nem emelkedhet. A szervezetbe került mérgek hatóideje háromszorosára lassul."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Tiszta elme",
  "fok": 3,
  "fatipus": "Tudat",
  "pszipont": 1,
  "erosites": 1,
  "erosites szovege": "5 MME",
  "hossz": "Lásd leírás",
  "idotartam": "1 kör",
  "leiras": "A transz, önnön csendünkben való megmerítkezés, a teljesen üres elme nehezen elérhető, ritka állapot az egyszerű halandók számára. Nem így a pszionikában járatos személyeknek.\n\nA varázslatok egy része az emberek elméjében örvénylő gondolatok között fejti ki hatását - ha az áldozat tudata üres, a mágia nyilvánvalóan nem képes utat találni a gondolataihoz. Ezt a tényt használták ki e diszciplína megalkotói. Az elv rendkívül egyszerű: az alkalmazó semmi másra, nem koncentrál, csak egy rövidke litániára, amit folyamatosan ismételget. Nem kell persze valójában megformálnia a szavakat, azoknak pusztán az elméjében kell megjelenniük. A litánián kívül minden egyebet száműz tudata legeldugottabb zugába. Minél erősebb a koncentráció, annál hatékonyabb az elmét kitöltő litánia, annál nehezebb az alkalmazó Mentáltestét befolyásolni. A szüntelenül zsolozsmázott szöveg bármi lehet, a hatás szempontjából ez nem bír jelentőséggel. Általában valami rövidke mondat, amihez az alkalmazó kötődik. Ilyen lehet például: „Domvik irgalmazz!” vagy „Nem, nem, NEM!”.\n\nA játékrendszer szempontjából minél erősebb a koncentráció - minél több Pszi pontot használ fel az alkalmazó -, annál hatékonyabb a védelem. I vFp +5 módosítót ad a Mentális ME-hez, 2 TP +10-et, és így tovább. A diszciplína hátránya a folyamatos koncentráció, így emellett semmilyen más, koncentrációt igénylő cselekedet nem végezhető. Lehet viszont harcolni, menekülni, lovagolni, stb., amennyiben ez az alkalmazónak megszokott, rutinszerű cselekedete.\n\nFigyelem! Ezek az értékek körönként értendők, azaz, ha valaki egy percig (6 kör) +30-cal akarja növelni Mentális védelmét, az 30/5x6 = 36 Ψ-pontba kerül"
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Transz",
  "fok": 2,
  "fatipus": "Tudat",
  "pszipont": 1,
  "erosites": 1,
  "hossz": "5 p",
  "idotartam": "Korlátlan",
  "leiras": "A diszciplína segítségével az alkalmazó elméjét a Belső Síkokhoz, a teremtő tökéletességhez hangolja, figyelmét jórészt elfordítja e világ térségei felől. Ahhoz, hogy ez megtörténjék, öt percig mozdulatlanul kell meditálnia, teljes szellemiségével a transz elérésére összpontosítani. Ez alatt nem végezhet fizikai vagy szellemi tevékenységet, mozdulatlanul áll, ül, netán fekszik.\n\nTranszban lassú mozdulatokkal képes mozogni, akár egy sétáló lovat is megülni, mágikus jeleket rajzolni, beszélni, írni; de nem képes fürge mozdulatokra, közelharcra és a transztól eltérő összpontosításra. Maga a végrehajtó bármikor visszatérhet a normális tudatállapotba, más azonban nehezen képes kizökkenteni.\n\nA transzban lévő emberhez hiába beszélnek, rázzák, öntik nyakon vízzel; a Transz csak Fp vagy Ép vesztést okozó sebzés hatására szakad félbe.\n\nEgyetlen pszi-pont felhasználásával az alkalmazó korlátlan ideig transzállapotban maradhat. Természetesen léteznek más módszerek is a transzállapot elérésére, mint például a koplalás, kántálás vagy a törzsi tánc, ám ezek a javasasszonyok, sámánok eszköztárába tartoznak.\n\nTranszállapotban az ember testi funkciói lelassulnak, így jóval (ötször) hosszabb időt képesek kibírni evés, ivás vagy levegővétel nélkül."
 },
 {
  "tipus": "Pyarroni módszer",
  "nev": "Tudatnyitás",
  "fok": 1,
  "fatipus": "Tudat",
  "pszipont": 1,
  "erosites": 1,
  "erosites szovege": "p",
  "hossz": "1 sz",
  "idotartam": "Lásd leírás",
  "leiras": "A legalapvetőbb szellemi képesség, a Harmadik szem felnyitása. Ezen esemény első bekövetkeztétől számít valaki mindhárom - az Asztrál-, a Mentál- és az Anyagi síkon kifejlett tudatnak. Az eddig csupán az Anyagi síkot érzékelő tudat eztán már nem csak Létezőként, de passzív szemlélőként is részt vehet a Belső Síkok életében.\n\nA karakter rövid elmélyüléssel felnyitva tudatának védműveit - TME, Pszi pajzsok, egyéb védelmek -, a Belső Síkok egyikére pillanthat. Megfigyelheti az adott sík mozgását, örvényeit, színeit: a háborúskodás, az öldöklés vonagló vöröseit, melyek mérföldekről, vagy akár órák távolságából árulkodnak a képzett pszi használó számára a vérontásról, vagy akár a szeretet, szerelem izzó, pislákoló ezüstjét, vakító fehérségét. Esetleg a Mentálsíkon a tudatos rendszerezett elme keltette szabályozott formák sokaságát is megpillanthatja.\n\nA létezők, hacsak nem rejtik el magukat valami módon, messzire fénylenek a síkokon. Ha pajzsok mögé rejteznek, az alacsonyabb fokú pszi felhasználók számára, akik Tudatnyitással tekintenek a Belső Síkokra nyomtalanul eltűnnek, míg 3. foktól halovány ezüstszínben derengenek föl az elméjüket óvó védművek (azonban ezek nagyságáról és összetételéről a diszciplína semmilyen információval nem szolgál).\n\nHa a karakter beleegyezik, hogy diszciplínát, Asztrál- vagy Mentálalapú varázslatot alkalmazzanak rá, ezzel a diszciplínával nyithatja fel védműveit, így a varázslat akadálytalanul hatol át rajtuk (az alkalmazó Mágiaellenállása ideiglenesen O-ra csökken az adott varázslattal vagy diszciplínával szemben)."
 },
 {
  "tipus": "Slan útja",
  "nev": "Zavarás",
  "fok": 5,
  "fatipus": "Test",
  "pszipont": 5,
  "erosites": 5,
  "hossz": "1 sz",
  "idotartam": "1 kör",
  "me": "Akaraterőpróba",
  "leiras": "A Zavarás a Slan pszi kiterjesztett Aurára épülő alkalmazásainak legmagasabb szintű formája. Végrehajtásakor a Slan saját Auráját lepelként kiterjesztve borítja be ellenfelét, elzárva őt a Belső Síkoktól, illetve a Manahálótól. Az áldozat ezt egyfajta elcsendesülésként, kifakulásként éli meg. A körötte lévő világ elveszti minden érdekességét, az illatok eltompulnak az emberek mosolya vagy haragja hiteltelenné válik, mivel az öntudatlan észlelése az Asztrál- és Mentálsíkon immáron nem látja el benyomásokkal, nem egészíti ki az érzékszervei által nyújtott információkat, észleléseket.\n\nEnnek hatásai többféleképpen is megnyilvánulnak: minden már megfogant varázslat, fohász és pszi alkalmazás, mely koncentrációt igényel, és nem az alkalmazó saját testére hat azonnal megszakad, az időtartam alatt pedig az áldozat nem képes Mana pontjai visszaszerzésére sem, illetve újabb varázslatok, fohászok, vagy pedig pszi alkalmazások végrehajtására.\n\nA sikeres alkalmazáshoz azonban a Slannek meg kell érintenie áldozatát, hogy Aurájuk érintkezhessen. Ez után sem távolodhat el a célponttól 5 ynevi lábnál messzebb, mivel ekkor a diszciplína azonnal megszakad. Emellett a megtámadott másféleképpen is védekezhet: sikeres Akaraterőpróbával legyűrheti a reá boruló Aurát, azonban próbáját a diszciplína E-jének megfelelő negatív módosítóval dobja. Minden egyes E után -1-gyel. Az Akaraterőpróbát csakis a diszciplína megfoganásakor dobhatja a célpont, s ha ez sikertelen, akkor önnön erejéből képtelen szabadulni."
 }
]