[
 {
   "tipus": "Alapvető varázslatok",
   "nev": "Boszorkánykör",
   "mp": 3,
   "emp": 0,
   "idoigeny": "10 kör + Transz",
   "hatotav": "Önmaga",
   "idotartam": "?",
   "leiras": "A Boszorkánykör a boszorkányok egyik legfélelmetesebb fegyvere. Segítségével több boszorkány is összeadhatja hatalmát, amely így a kör közepén állóra hagyományozódik. A boszorkányok kört alkotnak, a kör közepére pedig a legnagyobb hatalmúnak (legmagasabb Tapasztalati szintűnek) kell beállnia. A kört alkotó boszorkányok letérdelnek, s egymás kezét fogva létrehozzák a varázskört. Mindegyikük előbb transzba esik, majd elmormolja a Boszorkánykör varázslat litániáját.\\nA résztvevő boszorkányok Mana pontjai összeadódnak, s a kör közepén álló, legmagasabb szintű felé sugárzódnak. Varázsolni csak a középen álló boszorkány lesz képes, ám ő az egész csoport összesített erejével - ami a Mana pontok összeadódását jelenti. A Boszorkánykör ideális esetben addig marad fenn, míg a tagok kívánják. Ha bármi okból megtörik, megszakad a kapcsolat, az épp alakulófélben lévő varázslat nem jön létre, ráadásul az összes résztvevő boszorkány elveszíti Mana pontjait. A kör alkotásához legalább három boszorkány szükséges - kettő a gyűrűben, egy középen -, a résztvevők maximális létszáma pedig hat lehet."
 },
 {
   "tipus": "Alapvető varázslatok",
   "nev": "Lebegés",
   "mp": 6,
   "emp": 0,
   "idoigeny": "1 sz",
   "hatotav": "Érintés",
   "idotartam": "6 kör",
   "leiras": "E varázslat lehetővé teszi, hogy a boszorkány a levegőbe emelkedjen és lebegjen. A megfelelő erők megidézéséhez karjait széttárva az ég felé nyúl, lassan süvöltve fújja ki a levegőt tüdejéből, majd a levegőbe szökken. A varázslattal nemcsak a levegőbe emelkedni, de vízszintes irányban mozogni is lehet. A boszorkány nagyjából egy arasszal a talaj fölé emelkedik, s szinte siklik a felszín felett. így semmilyen súlyérzékeny csapda nem észleli; átkelhet a vízen, s akár egy sétáló ember sebességével is haladhat, egyetlen mozdulat nélkül. A varázslatot a boszorkány nem csak önmagára, hanem bárki másra is alkalmazhatja, akit megérint."
 },
 {
   "tipus": "Alapvető varázslatok",
   "nev": "Mágia felfedezése",
   "mp": 1,
   "emp": 1,
   "idoigeny": "1 sz",
   "hatotav": "20 m",
   "idotartam": "6 kör",
   "leiras": "A varázslat végrehajtásakor a boszorkány ajkai ősi igéket suttognak, alig hallhatóan hívja segítségül varázserejét, hogy érzékelje bármilyen típusú mágia jelenlétét, legyen annak forrása tárgy, személy, hely, vagy bármi más. A hatalom forrása a boszorkány lelki szemei előtt hófehér izzással fénylik fel. Kivételt képeznek ez alól azok a mágiaformák, melyeket Leplezés véd. Más boszorkányok Megbélyegzés csókja által létrehozott bélyeg sem észlelhető ezen a módon."
 },
 {
   "tipus": "Alapvető varázslatok",
   "nev": "Szépségvarázs",
   "mp": 6,
   "emp": 0,
   "idoigeny": "1 p",
   "hatotav": "Önmaga",
   "idotartam": "1 nap",
   "leiras": "A boszorkány e varázslatot csak saját magára alkalmazhatja. Egy percig kell igéit kántálnia, az előírt mozdulatokat ismételnie, minek következtében külseje megváltozik; régi vonásait a varázsige elhangzásával együtt veszíti el, s nyeri el új alakját. Egészséges, fiatal, szép egyedévé válik fajának (gyönyörű leánnyá változik). Karizmája 14 + lk6-ra módosul, attól függően, mennyire sikerült a varázslat. További Mana pontok hozzáadásával a valószínűség persze növelhető: a 1<6 alacsony értékei helyett újat lehet dobni, a következők szerint:\\nTovábbi 4 Mana pont feláldozásával 1-es helyett lehet újat dobni; 8 Mana pontért 1-2 helyett; 12 Mana pontért 1-3 helyett; 16 Mana pontért 1-4 helyett; további 20 Mana pontért pedig biztosított a 20-as Szépség. A dobás természetesen addig végezhető el újra és újra, míg a plusz manaköltséggel kiiktatott értékeket dobja a játékos.\\nA boszorkány 1 napig marad megváltozott küllemében, s visszaváltozni akkor sem tudna hamarabb, ha történetesen ezt kívánná."
 },
 {
   "tipus": "Misztikus képességek",
   "nev": "Árnyak",
   "mp": 4,
   "emp": 0,
   "idoigeny": "1 sz",
   "hatotav": "20 m",
   "idotartam": "6 kör",
   "leiras": "A varázslat szintén a női varázstudók és az éjszaka misztikus kapcsolatával magyarázható. A boszorkány megváltoztathatja egy hely fényviszonyait: az árnyékok kiterjedését. Ez annyit tesz, hogy az érintett területen minden árnyék eredeti méretének kétszeresére nyúlik, vagy felére zsugorodik. A varázslat hatására módosul a Rejtőzés képzettséghez tartozó képzettségpróba is, mivel sűrű, nagy kiterjedésű árnyékban sokkal könnyebb észrevétlennek maradni, mint a kivilágított helyen. A Rejtőzés képzettséget módosító érték maximum plusz-mínusz 25% lehet. A varázslat hatósugara 20 ynevi láb."
 },
 {
   "tipus": "Misztikus képességek",
   "nev": "Csapdakeresés - Alap",
   "mp": 6,
   "emp": 0,
   "idoigeny": "1 kör",
   "hatotav": "5 m",
   "idotartam": "6 kör",
   "leiras": "A boszorkány ezt a varázslatot háromféleképpen alkalmazhatja, a szükséges Mana pontok száma is eszerint változik.\\nAz első, 6 Mana pontos felhasználási mód segítségével 5 ynevi láb sugarú körben minden mechanikus csapda felfedezhető, a mágikusak azonban nem. Azok a csapdák is rejtve maradnak, melyet törpék készítettek, s saját kőépítményeikben helyeztek el. Ezek a legjobban elkészített és legtökéletesebben álcázott csapdák: nagy műgonddal készültek, a szikla és a föld erejével itatódtak át, miáltal szinte észlelhetetlenül ugyan, de mágikussá váltak."
 },
 {
   "tipus": "Misztikus képességek",
   "nev": "Csapdakeresés - Mágikus",
   "mp": 12,
   "emp": 0,
   "idoigeny": "1 kör",
   "hatotav": "5 m",
   "idotartam": "6 kör",
   "leiras": "A boszorkány ezt a varázslatot háromféleképpen alkalmazhatja, a szükséges Mana pontok száma is eszerint változik.\\nA második felhasználási mód 12 Mana pontot igényel, s ez már a törpék által készített és a mágikus csapdákat is észleli."
 },
 {
   "tipus": "Misztikus képességek",
   "nev": "Csapdakeresés - Veszélyérzékelés",
   "mp": 18,
   "emp": 0,
   "idoigeny": "1 kör",
   "hatotav": "5 m",
   "idotartam": "6 kör",
   "leiras": "A boszorkány ezt a varázslatot háromféleképpen alkalmazhatja, a szükséges Mana pontok száma is eszerint változik.\\nA harmadik módszer a legenergiaigényesebb, mert nem a hely adottságait, az elkészített csapdák helyét vizsgálja, hanem korlátozott mértékben a jövőbe tekint. így nem csak a valódi csapdákat, hanem a lehetséges veszélyeket, veszélyforrásokat is érzékeli - legyen az egy leomlani készülő tetőgerenda, vagy meglepetésszerűen támadó orgyilkos."
 },
 {
   "tipus": "Misztikus képességek",
   "nev": "Eredetkutatás",
   "mp": 24,
   "emp": 0,
   "idoigeny": "12 kör + 1k6 óra",
   "hatotav": "Érintés",
   "idotartam": "Egyszeri",
   "leiras": "A boszorkány e varázslattal tárgyak múltjába nyerhet bepillantást. A mágikus rituálé két részből áll: az első a mágikus igék kimondása (12 kört vesz igénybe), ezt hosszabb transzállapot követi (lk6 órán át tart.). Ezalatt a boszorkány szeme előtt lepereg a vizsgált tárgy története - rendkívül gyorsan, csak lényeges eseményekre sarkítva: kik voltak eddigi tulajdonosai, mikor cserélt gazdát, milyen események, háborúk, katasztrófák során kísérte végig az illetőket. A boszorkány az egész történetet a tárgy szemszögéből látja, így egész sor mozzanat nehezen értelmezhető lehet számára. A boszorkány mindent megtud a tárgy környezetéről, hogy mit látott, hallott volna a tárgy, ha élőlény lenne. A másik fontos információ magára a tárgyra vonatkozik, hiszen így megtudható, ki készítette, ki és mire használta. A varázslat ez utóbbi vonása különösen mágikus tárgyak vizsgálatakor hasznos."
 },
 {
   "tipus": "Misztikus képességek",
   "nev": "Holdfényjárás",
   "mp": 8,
   "emp": 0,
   "idoigeny": "1 sz",
   "hatotav": "Önmaga",
   "idotartam": "?",
   "leiras": "Az éj a boszorkány igazi lételeme; ilyenkor a két hold bármelyikének fénysugarain közlekedhet e varázslat segítségével. A holdsugár hídként ívelhet át tavakon és folyókon, így a boszorkány száraz lábbal átkelhet a víz felett. A varázslat Időtartama alatt a boszorkány csendesen a holdak neveit és az őselemi erő igéit mormolja. Ha valami ok folytán a litánia megszakad, a boszorkány lezuhan.\\nTeliholdkor a misztikus sugárzás olyan erős, hogy a boszorkány a levegőben is sétálhat, olyan meredek szögben, amilyen magasan a hold ragyog. Az ilyen helyzetekben két megkötés érvényesül: a boszorkány csak a holddal szemben haladhat, s csakis lehunyt szemmel. Ha szemét akár csak egy pillanatra is kinyitja, nyomban lezuhan. Ugyanez történik, ha a holdat felhők takarják el, vagy bármi más a holdfényáram és a boszorkány közé kerül. A varázslat Időtartama alatt akár futó tempóban is biztosan haladhat a holdfény sugarain."
 },
 {
   "tipus": "Misztikus képességek",
   "nev": "Kígyóvarázs I.",
   "mp": 3,
   "emp": 0,
   "idoigeny": "3 sz",
   "hatotav": "20 m",
   "idotartam": "6 kör",
   "leiras": "A varázslattal a boszorkány köteleket bájol, lassú kígyószerű mozdulataira reagálva életre kelnek, majd az időtartam leteltéig kígyóként fognak viselkedni, engedelmeskedve gondolati parancsainak. Tárgyak köré tekerednek, lényeket kötnek gúzsba, óriáskígyó módjára. Támadó értékük 50, de nem érvényesül ellenük sem a fegyver, sem a pajzs nyújtotta Védő érték. Esetükben a sikeres támadás annyit tesz, hogy áldozatukra tekeredtek, s egyre keményebben szorítják. Az áldozat körönként lk6 Fp-t veszít a szorítás miatt, s nem mozdíthatja végtagjait. Csak kurta fegyvert, tőrt vagy rövid kardot használhat, Harcértékeiből levonódnak a harc helyhez kötve módosítói, továbbá sem célozni, sem dobófegyvert használni nem tud. A szorításból csak úgy szabadulhat, ha sikeres Erőpróbát dob, vág)' ha akár ő, akár más az eleven kötelet elvágja. Az áldozatra tekeredett kötelet nem nehéz eltalálni, VÉ-jét 50-nek vehetjük; elvágásához azonban legalább 10 Sp-t kell sebezni rajta, méghozzá vágófegyverrel.\\nA varázslat a boszorkány körülötti 20 ynevi láb sugarú körben az összes legalább 3 ynevi láb hosszú kötélre hat, ám a kötelek mozgatásához a boszorkánynak mindvégig koncentrálnia kell, pszit vagy mágiát nem használhat, de bármilyen más tevékenységet végezhet. A varázslat Időtartamának lejártával a kötelek elveszítik különleges természetüket, s közönséges kötéllé alakulnak vissza - áldozatukról általában lehullnak."
 },
 {
   "tipus": "Misztikus képességek",
   "nev": "Lebegés vízben",
   "mp": 2,
   "emp": 0,
   "idoigeny": "1 sz",
   "hatotav": "Önmaga",
   "idotartam": "?",
   "leiras": "A varázsige kimondása után a boszorkány képes fennmaradni a legvadabbul háborgó víz felszínén is. Úgy lebeg, mintha teste könnyű fából volna; erőszakkal a víz alá nyomni is nehéz. Saját súlyán túl 30 ynevi font súlyt képes a felszínen tartani. Minderre elméletileg bármilyen hosszú ideig, a gyakorlatban addig képes, ameddig teljesen mozdulatlan marad."
 },
 {
   "tipus": "Misztikus képességek",
   "nev": "Mágiaelnyelés",
   "mp": 6,
   "emp": 0,
   "idoigeny": "1 sz",
   "hatotav": "Önmaga",
   "idotartam": "5 p",
   "leiras": "A Mágiaelnyeléssel a boszorkány saját teste fizikai épségének kárára semlegesíthet varázslatokat. Elmormolja a varázslat igéit, és vár - a varázslat adta különleges képesség az Időtartam lejártáig nem szűnik meg. Az alkalmazó teste egyfajta mágikus villámhárítóként szolgál, magához vonzza és eloszlatja a boszorkányra ható varázslatok energiáit. így a varázslat nem képes kifejteni hatását, hanem ártalmatlanul elenyészik. A módszer egyetlen hátránya, hogy a testen keresztül elosztó energia komoly sérüléseket is okozhat; a boszorkány annyi Fp-t veszít, amennyi Mana pontba az elnyelt varázslat került. Ha Fp-inek száma nulla alá zuhan, a továbbiakban már Ép-t veszít, amibe könynyen belehalhat.\\nA varázslatot a boszorkány az Időtartam lejárta előtt bármikor megszüntetheti, vagy akár több tucat apróbb varázslatot is semlegesíthet."
 },
 {
   "tipus": "Misztikus képességek",
   "nev": "Pusztítás ",
   "mp": 36,
   "emp": 0,
   "idoigeny": "1 kör",
   "hatotav": "?",
   "idotartam": "?",
   "leiras": "A boszorkány ezzel a varázslattal kegyetlen pusztítás véghezvitelére képes, minden létező energiájának befektetése árán. Épp ezért a Pusztítást a boszorkányok csak a legvégső esetben használják, ha már minden más módszer kudarcot vallott. A varázslat elemi, romboló energiává alakít minden Mana pontot, Pszi pontot és Fájdalomtűrés pontot, amivel a boszorkány az adott pillanatban rendelkezik. Az energia legősibb formáját, egyfajta nyers mágiát szabadít fel: kékes, villódzó örvény jelenik meg körülötte, melynek erősségét a következő módon számolhatjuk ki:\\n10 Fp=l E, 4 Ψp=1 E, 4 Mp=l E\\nA boszorkány Ép-inek mennyisége nem változik, de a varázslat minden a varázslat elmondása után maradt Fp-t, Mp-t és Pszi-pontot varázserővé alakít. Az így felszabaduló energia az örvényben a boszorkány szándéka szerint osztható el, a leírtak szerint:\\n2\tynevi láb sugarú örvény - a sebzés annyi, mint amenynyi a varázslat E-je.\\n4 ynevi láb sugarú örvény — a sebzés feleannyi, mint amennyi a varázslat E-je.\\n8 ynevi láb sugarú örvény — a sebzés negyedannyi, mint amennyi a varázslat E-je.\\nAz örvény sebzése E-nként 11<6 Sp.\\nA boszorkány akcióját követően ájultan esik Össze, hisz minden Fp-jét felélte. Továbbá, a varázslat létrehozását követő 3 napig semmilyen mágiát nem használhat, s naponta legalább 12 órát kell pihennie."
 },
 {
   "tipus": "Misztikus képességek",
   "nev": "Repülés",
   "mp": 36,
   "emp": 0,
   "idoigeny": "1 kör",
   "hatotav": "Érintés",
   "idotartam": "15 p",
   "leiras": "A boszorkány ezen varázsige segítségével képes elszakadni a földtől, s az ég teremtményeinek módján repülni. Repülés közben koncentrálnia kell saját mozgására, ezért egyebet nem csinálhat. További 10 Mana pont feláldozásával azonban a repülés ösztönössé tehető, akár a gyaloglás, így többé nem kell figyelmet fordítania rá, vagyis koncentrálás sem szükséges.\\nA varázs alkalmazója maximálisan 30 ynevi font súlyú terhet vihet magával, sebessége, pedig maximum 100 ynevi láb lehet körönként (30-40 mérföld óránként)."
 },
 {
   "tipus": "Misztikus képességek",
   "nev": "Retesz",
   "mp": 1,
   "emp": 0,
   "idoigeny": "1 sz",
   "hatotav": "10 m",
   "idotartam": "Egyszeri",
   "leiras": "A boszorkány bal mutatóujjával úgy tesz, mintha egy reteszt tolna a helyére, mire a varázslat hatására 10 ynevi láb sugarú körben minden zár és retesz bezáródik - melyek természetesen kézzel bármikor kinyithatóak. A varázslatnak hála, a boszorkány könnyen és gyorsan csapdába ejtheti hívatlan vendégeit."
 },
 {
   "tipus": "Misztikus képességek",
   "nev": "Útkeresés",
   "mp": 3,
   "emp": 0,
   "idoigeny": "1 kör",
   "hatotav": "Korlátlan",
   "idotartam": "Egyszeri",
   "leiras": "A varázslat segítségével a boszorkány megtudhatja kívánt úti céljának irányát. A varázslattal csak az irány határozható meg, az oda vezető út és a távolság nem. A helynek nem kell ismertnek lennie, s nemcsak helyet, de égtájat is meg lehet határozni - tegyük fel, az északi irányt. Kisebb távolságok esetén, épületekben, barlangrendszerekben nemcsak vízszintes, de függőleges irányt is mutat. Varázsláshoz a boszorkánynak egy apró tárgyra van szüksége csupán, mely a megfelelő igék elhangzása után a boszorkány tenyerén lassan a keresett cél felé kezd araszolni.\\nA varázslattal tárgyak vagy személyek tartózkodási helyére nem deríthető fény, így például kincs vagy titkos ajtó keresésére az Útkeresés nem használható. A varázslattal egyetlen úti cél iránya kereshető meg."
 },
 {
   "tipus": "Tűzmágia",
   "nev": "Tűzbogarak",
   "mp": 6,
   "emp": 0,
   "idoigeny": "3 sz",
   "hatotav": "20 m",
   "idotartam": "6 kör",
   "leiras": "A pattogó tűz hangjához hasonló, halk varázsige segítségével parányi tűzrovarok - valójában irányítható lángnyelvek - teremthetők. Mindenképpen célba találnak, de nem sebeznek igazán komolyan: egy bogár 1 Sp égési sebet okoz. A varázslat, alacsony sebzése ellenére, jól használható gyúlékony anyagok, mint olaj, papír vagy ruhanemű meggyújtására. A boszorkány 1 kör alatt lk6 tűzbogarat indíthat útjára, s 20 ynevi láb sugarú körben mozgathatja őket. Ha egy bogár elhagyja az említett területet, nyomban kialszik, megszűnik; ugyanez történik vele akkor is, ha valamihez hozzáér. A varázslat Időtartama 6 kör, lejártával az összes bogár (max. 36 db) hirtelen megszűnik létezni. A tűzbogarak által meggyújtott éghető anyagok természetesen tovább lángolnak."
 },
 {
   "tipus": "Tűzmágia",
   "nev": "Tüzes Tekintet",
   "mp": 10,
   "emp": 0,
   "idoigeny": "3 sz",
   "hatotav": "20 m",
   "idotartam": " 6 kör",
   "leiras": "A rövid koncentráció után, mely leginkább egy metsző pillantáshoz hasonlatos, a boszorkány a varázslat Időtartama alatt tekintetét igazi fegyverként használhatja. Ahová pillantását szegezi, az a pont 1 kör alatt felforrósodik - a hatás az anyag minősége szerint változik: a hő az élőlényeknek égési sebet okoz, a ruhát, fát meggyújtja, a fémet felforrósítja. Élőlényeken a varázslat körönként lk6 Sp sebet ejt, a ruhák, fa és egyéb gyúlékony anyagok pedig egy kör után lángra kapnak. A fémek 5 kör alatt izzási hőmérsékletig melegszenek, s a 8. körben olvadni kezdenek. Persze mindez azt feltételezi, hogy a boszorkány a varázslat Időtartama alatt nem kapja el pillantását a kiszemelt pontról.\\nA boszorkány tömegben is felfedezhető az avatott szem számára, hiszen ezen varázslat közben tekintete rezzenéstelenül mered a célpontra és nem pislog a legnagyobb riadalom közepette sem."
 },
 {
   "tipus": "Tűzmágia",
   "nev": "Tűzgejzír",
   "mp": 26,
   "emp": 0,
   "idoigeny": "1 sz",
   "hatotav": "10 m",
   "idotartam": "1 kör/szint",
   "leiras": "A boszorkány körüli 10 ynevi láb sugarú körön belül embermagasságú lángoszlop csap ki a földből - akárha perzselő gejzír lenne -, majd egy kör múltán lelohad, elenyészik. A boszorkánynak bal keze mutatóujjával arra a pontra kell mutatnia, ahol tüzet kíván fakasztani a földből. A pontnak mindenképpen a talajon, illetve a padlón kell lennie, különben semmi nem történik. A lángnyelv - forrásának megjelölésekor - azonnal felcsap, s akit elér, annak 21<6 Sp égési sebet okoz. A lángoszlop sebzését a páncélok SFÉ-je a fegyvereknél megszokott módon csökkenti.\\nA boszorkány annyi lángnyelvet képes sorban egymás után fakasztani, amennyi a Tapasztalati szintje. Nem köteles szabályos időközönként a földre mutatni, a varázslat Időtartamán belül tetszés szerinti időpillanatokban idézheti meg a lángoszlopokat. Ha kívánja, gyors egymásutánban, ha kívánja, hosszabb szünetekkel. A lángoszlopok elhasználására annyi kör áll rendelkezésére, ahányadik szintű."
 },
 {
   "tipus": "Tűzmágia",
   "nev": "Tűzgyújtás",
   "mp": 3,
   "emp": 0,
   "idoigeny": "1 sz",
   "hatotav": "10 m",
   "idotartam": "Egyszeri",
   "leiras": "Igen látványos varázslat; a boszorkány egyetlen csettintésére a teste körüli 10 ynevi láb sugarú körben minden gyertya, mécses és lámpás meggyullad. Az Időtartam lejártával a világítóeszközök persze nem alszanak el."
 },
 {
   "tipus": "Tűzmágia",
   "nev": "Tűzgyűrű",
   "mp": 30,
   "emp": 0,
   "idoigeny": "4 sz",
   "hatotav": "?",
   "idotartam": "4 kör",
   "leiras": "A Tuzmágia olyan varázslata, mely egyesíti magában a tűzzel való támadást és védekezést. A boszorkány hangos rikoltással tűzgyűrűt idéz maga köré, 1 ynevi láb sugarú körben, melynek sebzése, ha valaki keresztezi, 4k6 Sp. A gyűrű 3 körig marad a boszorkány körül, aztán - vagy, ha a boszorkány úgy kívánja, hamarabb - tágulni kezd, s egy kör alatt eléri a négy ynevi lábnyi sugarat. A gyűrű tágulása folyamatos, akit elér, azt megégeti, a gyúlékony tárgyakat, pedig lángra lobbantja. Sebzése az első lábon 41<6 Sp, a másodikon már csak 3k6 Sp, a harmadikon 2k6, a negyediken lk6 Sp. Miután a gyűrű elérte a négy ynevi lábnyi sugarat, elenyészik."
 },
 {
   "tipus": "Tűzmágia",
   "nev": "Villámszórás",
   "mp": 8,
   "emp": 0,
   "idoigeny": "1 sz",
   "hatotav": "10 m",
   "idotartam": "3 kör",
   "leiras": "Az egyetlen kiáltásnyi varázslat nyomán a boszorkány tíz ujjának hegyéből körönként apró tűzvillámokat lőhet ki - körönként tehát 10-et. A villámok inkább látványosak, mint veszedelmesek: darabonként lk6/2 Sp égési sebet okoznak - ami ellen a páncélok SFÉ-je érvényesül. Egy körben maximum 4 célpontra irányíthatóak, és ezek sem lehetnek egymástól két ynevi lábnál távolabb. Az áldozatok sikeres Gyorsaságpróba esetén elkerülhetik villámokat.\\nA varázslat hatóideje 3 kör - összesen tehát 30 villám bocsátható útjára.\\nA varázslat sikerességére Gyorsaságpróbát kell dobni."
 },
 {
   "tipus": "Anyagi Mágia",
   "nev": "Füstidézés",
   "mp": 6,
   "emp": 0,
   "idoigeny": "3 sz",
   "hatotav": "20 m",
   "idotartam": "3 kör",
   "leiras": "A boszorkány a varázslat segítségével füsttel telítheti maga körül a levegőt. A füstben, mely hajából, ruhája redőiből tör elő mozdulatai nyomán, egyedül ő képes akadálytalanul lélegezni, más csak nehezen, harákolva jut levegőhöz. A keletkező sűrű, fekete füst nemcsak a légzést, a látást is akadályozza. A füstfelhőben állók harcértékeire a „Harc vakon” módosítók vonatkoznak KÉ: nincs, TÉ: -60, VÉ: -60, CÉ: -150. Minden, a füstön kívülről érkező, vagy a füstöt keresztező támadás, illetve a távolsági fegyverekkel végrehajtott támadások CÉ-je 50-nel csökken, hiszen a füstben állók úgyszólván láthatatlanok. A boszorkány harcértékei nem csökkennek, ő zavartalanul lát. A felhő 3 körig marad együtt, de a szél hamarabb szétfújhatja. A felhő legnagyobb átmérője 5 ynevi láb lehet, melynek középpontja a boszorkánytól legfeljebb 20 ynevi láb távolságra lehet."
 },
 {
   "tipus": "Anyagi Mágia",
   "nev": "Fuvallat",
   "mp": 6,
   "emp": 0,
   "idoigeny": "2 sz",
   "hatotav": " 20 m",
   "idotartam": "1 kör",
   "leiras": "A varázslattal gyenge szél kelthető akár zárt helyen is. A fuvallat elfújja a gyertyák, a fáklyák lángját. A hatás elérése érdekében a boszorkánynak egyetlen legyintésre van csupán szüksége bal kezével a kívánt irányba."
 },
 {
   "tipus": "Anyagi Mágia",
   "nev": "Kígyóvarázs II.",
   "mp": 7,
   "emp": 0,
   "idoigeny": "6",
   "hatotav": "Érintés",
   "idotartam": "6 kör",
   "leiras": "A varázslat igéivel a boszorkány egy egyszerű kötelet, melyet a varázslás során mágikus hurokba rendez, mérges kígyóvá alakíthat. A kígyó engedelmeskedik a boszorkány parancsainak. Méregfogai harapásával támad; KÉ-je 45, TÉ- je 65, VÉ-je 75, sebzése lk3 Sp. A befecskendezett méreg 1. szintű, sikeres Méregellenállás estén lk10 Sp-t, sikertelen esetén 3kl0 Sp-t sebez. A véráramba jutva fejti ki azonnali, de csak egyszeri hatását, (lásd Mérgek c. fejezetben a 186. oldalon!)\\nA kígyó 5 Fp-vel és 3 Ép-vel rendelkezik. A varázslat Időtartamának lejártával, vagy ha a kígyó nulla Fp-re illetve Ép-re esik, visszaalakul kötéllé."
 },
 {
   "tipus": "Asztrális praktikák",
   "nev": "Igaz Felelet",
   "mp": 1,
   "emp": 1,
   "idoigeny": "1 kör",
   "hatotav": "3 m",
   "idotartam": "10p",
   "me": "Asztrális",
   "leiras": "A varázslat tárgya, ha Mágiaellenállása sikertelen volt, köteles a boszorkány egy kérdésére igazat, és csakis az igazat válaszolni. A boszorkánynak a varázslat időtartama alatt mindvégig 3 ynevi láb távolságon belül kell tartózkodnia a válaszolóhoz, különben azonnal megszűnik a hatás. Amíg a bűbáj töretlen, vagy a válaszadás még nem történt meg, az áldozat semmilyen módon nem árthat a boszorkánynak."
 },
 {
   "tipus": "Asztrális praktikák",
   "nev": "Kígyóbűvölés",
   "mp": 6,
   "emp": 0,
   "idoigeny": "1 kör",
   "hatotav": "Látótávolság",
   "idotartam": "10 kör",
   "leiras": "A boszorkány sziszegve, testét kígyószerűen kicsavarva idézve meg a bűbáj erejét, hüllőket hajthat uralma alá. Nem feltétlenül kígyókat - bár legtöbbször igen -, krokodilok, vagy bármely más hüllők is lehetnek az „áldozatok”. A boszorkány egyszerű parancsokat adhat nekik, amit legjobb tudásuk szerint teljesítenek. A boszorkány egyszerre maximum saját Tapasztalati szintjének megfelelő számú hüllőnek parancsolhat"
 },
 {
   "tipus": "Asztrális praktikák",
   "nev": "Rovarfelhő",
   "mp": 6,
   "emp": 0,
   "idoigeny": "1 kör",
   "hatotav": "?",
   "idotartam": "6 kör",
   "leiras": "A varázslat hatására a környéken található rovarok, pókok, férgek, csúszómászók mind a boszorkány köré gyűlnek, s annak parancsára megtámadnak bárkit, akire vagy akikre a boszorkány rámutat. A támadás igen heves, s a sebzésen kívül más kellemetlen módon is hat. A rovarfélhő összetétele minden égtájon és környezetben más és más. Tavak, mocsarak környékén, különösen a forró égöv alatt szitakötők, szúnyogok és egyéb vérszívók jönnek. Erdőben inkább nagyobb testű rovarok és hangyák érkeznek; városban csótányok, legyek, pókok. A rovarfelhő vagy 2 ynevi láb sugarú területet érint, és körönként 2K6 Sp-t sebez, vagy 1k6 Sp-t, 4 ynevi láb sugarú területen. A sebzést természetesen csak az érintett területen belül tartózkodók szenvedik el - kivéve a boszorkányt. A sebzésen kívül a felhő lehetetlenné teszi a célzást és a fegyverdobást, ezen felül 25-tel csökkenti a felhőben állók TÉ-jét és VÉ-jét. A rovarok fertőzést is terjeszthetnek, a következő eséllyel:",
   "tablatatok": "Forró klímájú, mocsaras, lápos, vizes terület\\t75%\\nMocsaras terület\\t25%\\nVárosi, lakott terület\\t5%\\nErdő, száraz terület\\t2%\\n",
   "specialis": "A fenti értékeket a Kalandmester módosíthatja, ha szükségét érzi - például a város általános higiéniája, vagy épp ellenkezőleg, a falain belül fennálló járványveszély miatt. A rovarfelhő föld alatt nem idézhető meg, itt esetleg egy-egy féreg vagy sötétséget kedvelő bogár érkezik a boszorkány hívására. A rovarok 6 körig maradnak együtt, utána a felhő eloszlik. Ha szél irányításával vagy egyéb szelet manipuláló mágiával a felhőt megtámadják, szintén eloszlik. Eloszlatja továbbá a tűz és a füst is, feltéve, ha mágikus. Közönséges tűzzel is el lehet pusztítani a felhőt, ha a tűz sebzése egy kör alatt meghaladja a 20 Sp-t."
 },
 {
   "tipus": "Asztrális praktikák",
   "nev": "Szemmelverés",
   "mp": 2,
   "emp": 2,
   "idoigeny": "1 kör",
   "hatotav": "20 m",
   "idotartam": "?",
   "me": "Asztrális",
   "leiras": "A boszorkány pusztán pillantásával képes lesz kínt okozni áldozatának. Elegendő csak látnia a kiszemelt személy arcát, hogy a szenvedés csíráját leikébe plántálhassa. Ha a varázslat áldozata elrontja Asztrális Mágiaellenállását, attól a pillanattól fogva testét szüntelenül fájdalom kínozza, fejét hasogató kínok fogják gyötörni; maximális Ép-je és Fp-je a varázslat időtartamára lecsökken. Az Ép csökkenés minden esetben lk10, mely kétszer annyi FP elvesztésével jár. Az Életerő pontok megfogyatkozásával érvényessé válnak a M. A.G.U.S. ezzel kapcsolatos szabályai, nullára csökkenésükkel az áldozat elveszti öntudatát, elméjét felemészti a benne tomboló fájdalom.\\nA varázslat alól csak átokűzéssel lehet feloldozást nyerni, a boszorkány ellenben bármikor képes megszüntetni. Több Szemmelverés hatása nem adódik össze."
 },
 {
   "tipus": "Érzelemkioltó varázslatok",
   "nev": "Düh kioltása",
   "mp": 2,
   "emp": 2,
   "idoigeny": "1 kör",
   "hatotav": "20 m",
   "idotartam": "?",
   "me": "Asztrális",
   "leiras": "A varázslat a dühöt és az agresszivitást szünteti meg. Hatása alatt senki sem követ el erőszakos cselekményt, csak akkor, ha védekeznie kell. A varázslat áldozata mindig a békés megoldást keresi, s másokat is igyekszik lebeszélni a fegyverek vagy az ártó mágiák használatáról."
 },
 {
   "tipus": "Érzelemkioltó varázslatok",
   "nev": "Érzelem átirányítás",
   "mp": 2,
   "emp": 2,
   "idoigeny": "1 kör",
   "hatotav": "Érintés",
   "idotartam": "?",
   "me": "Asztrális",
   "leiras": "Ez a varázslat amilyen egyszerű, olyan tökéletes. Ereje abban rejlik, hogy nem jár erőszakos beavatkozással az áldozat érzelemvilágában, csupán apró módosításokat hajt végre ott. Kétségtelen, hogy a boszorkányok Asztrálmágiájának tetőfoka.\\nA varázslattal a boszorkány megváltoztathatja az áldozat egy adott érzelmének/indulatának célját. Az érzelem iránya (pozitív vagy' negatív) nem fog változni, mértéke sem (hevessége), csak ezentúl a boszorkány iránt érzi. A menyasszonyát lángolva szerető vőlegény ezentúl a boszorkányt szereti lángolva; a királyához vakon hű lovag elvakultan hűséges marad, de már a boszorkányhoz. Persze, mivel nem mágia gerjeszti az érzelmet, az áldozat idővel felismerheti, hogy érzelme alaptalan - de ez nem szükségszerű.\\nA varázslat azonnali, egyszeri változtatást hajt végre, így esetében Időtartamról nem beszélhetünk. Az új állapot addig tart, míg az áldozat ki nem ábrándul, nem csalódik a boszorkányban. Ez bekövetkezhet percek, de akár évek múltán is, vagy esetleg soha sem."
 },
 {
   "tipus": "Érzelemkioltó varázslatok",
   "nev": "Félelem elűzése",
   "mp": 4,
   "emp": 4,
   "idoigeny": "1 kör",
   "hatotav": "20 m",
   "idotartam": "?",
   "me": "Asztrális",
   "leiras": "E varázs nem csupán a természetfelettitől, az ismeretlentől való félelmet szűnteti meg - nem is ez a célja -, a minden emberben jelenlévő, az életben maradáshoz feltétlen szükséges természetes elővigyázatosságot is kioltja. Derűs, gátlástalan öngyilkosjelöltté alacsonyítja az áldozatot, aki nem veszi figyelembe a magas épületek tetejéről történő leugrás egészségkárosító hatásait, nem retten meg a torkának szegezett fegyvertől, így nem is hátrál meg egyik helyzetben sem. VÉ-je a negyedére csökken, s ha úgy' tartja kedve, átgyalogol -\tlegalábbis megpróbálja - a tűzön, vagy a kiszámíthatatlan sodrású, tomboló hegyi folyón."
 },
 {
   "tipus": "Érzelemkioltó varázslatok",
   "nev": "Felelősségérzet megszűntetése ",
   "mp": 2,
   "emp": 2,
   "idoigeny": "1 kör",
   "hatotav": "20 m",
   "idotartam": "?",
   "me": "Asztrális",
   "leiras": "E varázs hatása alatt az áldozat csak magával törődik. Nyugodt szívvel cserbenhagyja legjobb barátait is, nemes eszméi - ha voltak egyáltalán semmivé fosztanak, az önzés lesz cselekedeteinek egyetlen mozgatórugója."
 },
 {
   "tipus": "Érzelemkioltó varázslatok",
   "nev": "Önbecsülés eltiprása",
   "mp": 2,
   "emp": 2,
   "idoigeny": "1 kör",
   "hatotav": "20 m",
   "idotartam": "?",
   "me": "Asztrális",
   "leiras": "Ezen varázslat az áldozat önérzetének teljes megszűnését eredményezi. Alacsonyabb rendűnek képzeli magát mindenkinél, nem hajlandó önálló véleményt alkotni, döntéseket hozni. Harcban csak legvégső esetben vesz részt, mágiát csak állandó bátorítás és unszolás hatására használ. Saját életét szinte semmire sem becsüli, teljesen értéktelennek tartja."
 },
 {
   "tipus": "Érzelemkioltó varázslatok",
   "nev": "Szerelem elorzása",
   "mp": 2,
   "emp": 2,
   "idoigeny": "1 kör",
   "hatotav": "20 m",
   "idotartam": "?",
   "me": "Asztrális",
   "leiras": "E varázslat a leghevesebb szerelmet is megszüntetheti. Egyszerre csak egy személy ellen használható, így kölcsönös érzelmek esetén csak az egyik fél lesz közömbös a másik iránt. Az időlegesen kiábrándult fél csupán közönyt érez szerelmének korábbi tárgya iránt - a varázslat gyűlöletet, ártani vágyást nem gerjeszt. Az ellenben könnyen előfordulhat, hogy a kevéssé megértő másik fél - nem tudván mire vélni kedvese hirtelen pálfordulását - haragra lobban, sőt..."
 },
 {
   "tipus": "Érzelemkeltő varázslatok",
   "nev": "Bűbáj",
   "mp": 1,
   "emp": 1,
   "idoigeny": "1 kör",
   "hatotav": "10 m",
   "idotartam": "1 óra",
   "me": "Asztrális",
   "leiras": "A boszorkány ezzel a varázslattal segítőjévé, barátjává tehet bármely humanoid teremtményt, a bájoláshoz mindössze némi összpontosítás és egyetlen mosoly, vagy kacér pillantás szükségeltetik. A barátság nem túl szoros: már egy ellenséges mozdulattal, egy támadásnak vélhető reakcióval megtörhető.\\nA varázslat Időtartama alatt az áldozat belső késztetést érez, hogy megvédje a boszorkányt, és hogy örömöt szerezzen neki. Őszinte lesz hozzá, minden kérdésére válaszol. Ha a boszorkány Karizmája legalább 14-es, akkor minden e feletti pontonként 4 E-vel nő a varázslat Erősítése."
 },
 {
   "tipus": "Érzelemkeltő varázslatok",
   "nev": "Gyanú",
   "mp": 1,
   "emp": 1,
   "idoigeny": "1 kör",
   "hatotav": "10 m",
   "idotartam": "1 óra",
   "me": "Asztrális",
   "leiras": "Tudatalatti érzelmeket befolyásoló varázslat, mely azonban nagyon is tudatos formában ölt testet. Áldozatai bizalmatlanná válnak mindenkivel szemben, nem lesznek hajlandóak együttműködni még saját társaikkal sem - mindenki cselekedeteiben ismeretlen fenyegetést vélnek felfedezni. (A KM le is írhatja, mi mindent látnak bele valamely - egyébként teljesen ártatlan - szituációba!)"
 },
 {
   "tipus": "Érzelemkeltő varázslatok",
   "nev": "Gyűlölet",
   "mp": 3,
   "emp": 3,
   "idoigeny": "1 kör",
   "hatotav": "10 m",
   "idotartam": "1 óra",
   "me": "Asztrális",
   "leiras": "E varázs segítségével a boszorkány gyűlöletet kelthet áldozataiban egy adott személy iránt. A gyűlölet nagyon heves lesz: ha az áldozatok találkoznak a gyűlölt lénnyel, szó nélkül megtámadják, és addig harcolnak vele, míg el nem pusztítják, vagy ők maguk oda nem vesznek. Harc közben a harc gyűlölettel módosítóit használják, azaz KÉ: +3 TÉ: +10 VÉ: -20 CÉ: -20.\\nA gyűlölet maximum 1 óráig, vagy a gyűlölt lény pusztulásáig tart, ha ez az Időtartam lejárta előtt bekövetkezne."
 },
 {
   "tipus": "Érzelemkeltő varázslatok",
   "nev": "Irtózat",
   "mp": 2,
   "emp": 2,
   "idoigeny": "1 kör",
   "hatotav": "10 m",
   "idotartam": "1 óra",
   "me": "Asztrális",
   "leiras": "E varázs áldozatai irtózatot, félelemmel vegyes iszonyatot éreznek egyes - a boszorkány által meghatározott - tárgyak vagy tárgytípusok iránt. Ha az irtózat tárgya az áldozat közelébe kerül, legszívesebben elmenekülne előle (nem félelem, irtózat!), ha nem teheti, megzavarodik, nem képes koncentrálni, s így minden harci dobását -15-ös módosítóval, tulajdonságpróbáit -5 módosítóval teszi."
 },
 {
   "tipus": "Érzelemkeltő varázslatok",
   "nev": "Rettegés",
   "mp": 1,
   "emp": 1,
   "idoigeny": "1 kör",
   "hatotav": "10 m ",
   "idotartam": "1 óra",
   "me": "Asztrális",
   "leiras": "A varázslat hatására a boszorkány láttán félelem járja át az áldozatok szívét, az iszonyat valósággal megbéklyózza tagjaikat. Lehetőségeikhez mérten a legsebesebben menekülnek, s ha sarokba szorulnak, a Harc telelem hatása alatt módosítóival támadhatnak csak a boszorkányra (KÉ: -15 TÉ: -10 VÉ: +5 CÉ: -20)."
 },
 {
   "tipus": "Érzelemkeltő varázslatok",
   "nev": "Szerelemvarázs",
   "mp": 2,
   "emp": 2,
   "idoigeny": "1 kör",
   "hatotav": "10 m",
   "idotartam": "?",
   "me": "Asztrális",
   "leiras": "Ezzel a varázslattal a boszorkány szerelmet ébreszthet maga iránt egy vele azonos fajba tartozó férfiben (hímben). A bájolás alatt tekintetét folyamatosan a kiválasztott célponton tartva kell elsuttognia a varázsigéket, majd meg kell érintenie kiválasztottját. Megjegyzendő, hogy abban az esetben, ha valami véletlen folytán az igék elhangzása után a boszorkány nem az általa kívánt célpontot érinti meg - mondjuk valaki hozzáért stb. - akkor ezen a második személyen fogan meg a varázs. A szerelem minden esetben igazi, romantikus érzés lesz - már amennyiben az illető elvéti Mágiaellenállását. A szerelembe esett férfi mindent megtesz a boszorkányért: akár élete árán is megvédelmezi,\\nóhaját szinte parancsnak tekinti. A szerelem örökké tart (ez a fajta legalábbis!): ha a boszorkány a varázslatot meg nem szünteti, vagy ismételt, nyilvánvalóan ellenséges cselekedettel meg nem zavarja és meg nem töri a varázst, a „befogott” férfi (hím) mellette marad. Ha a boszorkány Karizmája legalább 14-es, akkor minden e feletti pontonként 2E-vel nő a varázslat erősítése."
 },
 {
   "tipus": "Érzelemkeltő varázslatok",
   "nev": "Üldözési mánia",
   "mp": 2,
   "emp": 2,
   "idoigeny": "1 kör",
   "hatotav": "10 m",
   "idotartam": "1 óra",
   "me": "Asztrális",
   "leiras": "E varázs áldozata meg van győződve arról, hogy mindenki az életére tör, sehol sem lehet biztonságban. Külön utakon jár, senkivel sem képes néhány pillanatnál tovább együttműködni."
 },
 {
   "tipus": "Érzelemkeltő varázslatok",
   "nev": "Viszály",
   "mp": 2,
   "emp": 2,
   "idoigeny": "1 kör",
   "hatotav": "10 m",
   "idotartam": "5 p",
   "me": "Asztrális",
   "leiras": "A boszorkány az elsuttogott varázslattal viszályt szíthat egy társaság azon tagjai között, akik elvétik Asztrális Mágiaellenállásukat. Nem lehetnek többen a boszorkány Tapasztalati szintjénél, azaz egy hatodik szintű boszorkány 6 főt ugraszthat egymás torkának. A veszekedők - vérmérsékletük függvényében - akár fegyvert is ránthatnak, de ez nem szükségszerű. A varázslat hasznosan alkalmazható feszült helyzetekben, vagy Gyilkos hajlam és más, hasonlóképp ártalmas varázslatokkal együtt. A varázslat hatósugara 10 ynevi láb - középpontja a boszorkány -, ezen belül kell tartózkodnia az összes áldozatnak."
 },
 {
   "tipus": "Átkok",
   "nev": "Átokfejtés",
   "mp": 10,
   "emp": 0,
   "idoigeny": "10 kör",
   "hatotav": "Érintés",
   "idotartam": "Egy személy vizsgálata",
   "leiras": "A varázslat más boszorkányok átkainak felfedésére, mibenlétük kiderítésére szolgál. Segítségével kifürkészhető az átkot szóró boszorkány neve, felbecsülhető hatalmának körülbelüli mértéke, s nyilvánvalóvá lesz az átok valódi természete is. Csak boszorkányok átkai fedhetők fel általa, a boszorkánymesterek átkairól semmit sem árul el. Alkalmazása hasznos lehet az Átokűzés varázslat előtt, hisz így a boszorkány megtudja, mivel is kell szembenéznie."
 },
 {
   "tipus": "Átkok",
   "nev": "Átokűzés",
   "mp": 2,
   "emp": 2,
   "idoigeny": "10 kör",
   "hatotav": "Érintés",
   "idotartam": "Végleges",
   "leiras": "E varázs sokszor az egyetlen megoldás az átkok eltávolítására - jó kereseti lehetőség minden boszorkánynak. Annyi Mana pontot kell használni, hogy erőssége meghaladja az átok erősségét. A varázslattal csak boszorkányok átkai távolíthatóak el, a boszorkánymesterek és a papok átkai nem."
 },
 {
   "tipus": "Átkok",
   "nev": "Atokvarázs",
   "mp": 3,
   "emp": 3,
   "idoigeny": "?",
   "hatotav": "Hallótávolság",
   "idotartam": "?",
   "me": "Asztrális",
   "leiras": "A varázslat segítségével a legkülönbözőbb átkok szórhatók a kiszemelt áldozatra. Ezek - sikertelen Asztrális ME esetén - az érzelmeket sújtják, általánosító jelleggel. Azaz: a boszorkány átka vonatkozhat arra, hogy az áldozat egy megnevezett érzelmet többé ne érezzen, illetve arra, hogy minduntalan érezze, de nem valaki vagy valami irányában, hanem általánosan. Az állandó bánattól, az örökös világutálatig, a mindenfelé irányuló gyűlölködéstől a szerelem feledtetéséig sok mindent kívánhat a boszorkány, de az érzelmek befolyásolásán túl nincs hatalma az illető felett. Az átok alaphelyzetben egy hónapon át ül a megátkozott személyen, ez az Időtartam azonban hosszabbítható: minden további hónap 24 Mana pont feláldozását követeli.\\nHa a boszorkány a halálán van, Mana pont feláldozása nélkül - vagy Mana pontok hiányában - is elmondhat egy átkot. Ilyenkor a maradék életerejét alakítja át mágikus energiává, s csak ezután leheli ki lelkét. Az ilyen átok erőssége 66E: nem egy hónapig, hanem addig ül a megátkozott személyen, míg mágiával el nem oszlatják - így akár egy életre is megkeserítheti a célpont mindennapjait.\\nAz Pszi Kyr metódusának Asztrál Szem diszciplínájával nyomban felfedezhető, ha valakin átok ül, az átok természete azonban nem ismerhető ki egykönnyen."
 },
 {
   "tipus": "Jellemtorzító Átkok",
   "nev": "Csalás",
   "mp": 2,
   "emp": 2,
   "idoigeny": "5 kör",
   "hatotav": "Érintés",
   "idotartam": "Végleges",
   "me": "Asztrális",
   "leiras": "A boszorkány ezzel a varázslattal a legbecsületesebb embert is megrögzött csalóvá teheti. Olyanná, aki szüntelen belső kényszert érez az efféle tisztességtelen viselkedésre, aki minden lehetőséget megragad a csalásra, legyen az szerencsejáték, erőpróba vagy gyorsasági, ügyességi verseny. Még a legtehetségtelenebb csalók is minduntalan újabb és újabb kísérletet tesznek, tekintet nélkül arra, hogy addig soha nem jártak sikerrel."
 },
 {
   "tipus": "Jellemtorzító Átkok",
   "nev": "Gyilkos hajlam",
   "mp": 6,
   "emp": 6,
   "idoigeny": "5 kör",
   "hatotav": "Érintés",
   "idotartam": "Végleges",
   "me": "Asztrális",
   "leiras": "Az áldozat értékrendje megváltozik, semmire sem becsüli az emberi életet. A legkisebb sértés hallatán fegyvert ránt, semmilyen - vélt vagy valós - inzultust nem hagy megtorlatlanul. Ha nincs fegyvere, kézzel, foggal, ököllel, karmokkal fog harcolni, s ha teheti, öl."
 },
 {
   "tipus": "Jellemtorzító Átkok",
   "nev": "Hazugság",
   "mp": 3,
   "emp": 3,
   "idoigeny": "5 kör",
   "hatotav": "Érintés",
   "idotartam": "Végleges",
   "me": "Asztrális",
   "leiras": "A varázslat áldozata megrögzött hazudozóvá válik, minek következményeként a neki feltett kérdésekre - legyenek azok bármilyen természetűek - 25%-ban hazugsággal fog válaszolni. Tettét nem valamiféle logika indokolja, belső késztetést érez, hogy így tegyen. A hazugságok az áldozat képességeihez mérten a lehető legjobbak lesznek, hihetőségüknek kizárólag az áldozat Intelligenciája szab határt."
 },
 {
   "tipus": "Jellemtorzító Átkok",
   "nev": "Iszákosság ",
   "mp": 2,
   "emp": 2,
   "idoigeny": "5 kör",
   "hatotav": "Érintés",
   "idotartam": "Végleges",
   "me": "Asztrális",
   "leiras": "A varázslat áldozata - még ha addig egy kortyot sem öntött is le a torkán - ettől kezdve megrögzött iszákosként viselkedik. Minden alkalmat megragad az ivásra és nem ismer mértéket. Ha nem távolítják el erőszakkal a hordó avagy korsó közeléből, addig vedel, míg le nem fordul a székről - s ki tudja, ezalatt miféle meggondolatlanságokra ragadtatja magát.\\nNincs számára csábítóbb cél egy borospince becserkészésénél, s ha nem adódik alkalma az ivásra, nem nyugszik, míg nem teremt magának. Nem válogat az italok között, profi az ivászatban: nem az ízért, a hatásért iszik."
 },
 {
   "tipus": "Jellemtorzító Átkok",
   "nev": "Lopás",
   "mp": 2,
   "emp": 2,
   "idoigeny": "5 kör",
   "hatotav": "Érintés",
   "idotartam": "Végleges",
   "me": "Asztrális",
   "leiras": "A varázslat megrögzött tolvajt csinál a legnemesebb lovagból vagy a legbecsületesebb papból is. Az áldozat a legkülönfélébb helyeken kezd lopni: a városi tömegben, fogadókban, árusoknál; célja nem a pénzszerzés: belső kényszer hajtja. Mivel a megfelelő előképzettsége hiányzik - csak lelkesedése töretlen -, valószínűleg lépten-nyomon tetten érik. Ez sem lohasztja le azonban vállalkozó kedvét, unos-untalan újra próbálkozik."
 },
 {
   "tipus": "Jellemtorzító Átkok",
   "nev": "Öngyilkos hajlam",
   "mp": 8,
   "emp": 8,
   "idoigeny": "5 kör",
   "hatotav": "Érintés",
   "idotartam": "Végleges",
   "me": "Asztrális",
   "leiras": "A varázslat az áldozat lelkét sebzi meg, ott borít fel több év alatt kialakult egyensúlyokat. Az illető magába roskad, életkedve és önbizalma elillan: a legkisebb kudarcélmény is öngyilkosságra sarkallja, így menekülne a számára kiszabott sors és az ismeretlen jövő elől. Az öngyilkosság bármely módozatát választhatja, s ha a kísérlet nem volt sikeres, újra próbálkozik, mindhalálig."
 },
 {
   "tipus": "Jellemtorzító Átkok",
   "nev": "Szószátyárság",
   "mp": 1,
   "emp": 1,
   "idoigeny": "5 kör",
   "hatotav": "Érintés",
   "idotartam": "Végleges",
   "me": "Asztrális",
   "leiras": "A varázslat áldozata szünet nélkül fecseg. Ha nincs mondanivalója, kiagyal egy - nagy valószínűséggel senkit sem érdeklő - témát, s be nem áll a szája. Társaságának nincs egy nyugodt perce tőle - egy csendes helyváltoztatást igénylő rajtaütésre elvinni pedig kész öngyilkosság."
 },
 {
   "tipus": "Jellemtorzító Átkok",
   "nev": "Tiszteletlenség",
   "mp": 2,
   "emp": 2,
   "idoigeny": "5kör",
   "hatotav": "Érintés",
   "idotartam": "Végleges",
   "me": "Asztrális",
   "leiras": "A varázslat áldozata - bármily tisztelettudó volt is annak előtte - tiszteletlenné lesz. Minél inkább tiszteletet ébresztő emberekkel hozza össze a sors, annál pimaszabbul viselkedik. Gúnyolja az időseket, kineveti az ügyetleneket, káromolja a bölcseket, az égieket Olykor még tettlegességre is vetemedik - egyedül saját testi épségének megőrzése érdekében fúj visszavonulót."
 },
 {
   "tipus": "Mentális praktikák",
   "nev": "Akaratrablás",
   "mp": 2,
   "emp": 2,
   "idoigeny": "2 sz",
   "hatotav": "3 m",
   "idotartam": "6 kör",
   "me": "Mentális",
   "leiras": "A boszorkány egyszerre csak egy lényre mondhatja a varázslatot. Az áldozat, ha Mágiaellenállása sikertelen, elveszti határozottságát és kezdeményezőkészségét. Önálló döntések meghozatalára képtelenné válik, harci helyzetben azonban védekezik és támad - bár minden harci dobására -15 módosítója van, tulajdonságpróbáit -5-tel dobja. Ha éppen nem akad tennivalója, szinte mozdulatlanul, maga elé meredve áll az Időtartam lejártáig."
 },
 {
   "tipus": "Mentális praktikák",
   "nev": "Bódulat",
   "mp": 2,
   "emp": 2,
   "idoigeny": "1 kör",
   "hatotav": "10 m",
   "idotartam": "6 kör",
   "me": "Mentális",
   "leiras": "Ez a varázslat a tudat elnyomását, kábítását teszi lehetővé. Egyszerre csak egy áldozatra mondható, annak is joga van Mentális Mágiaellenállást dobni a varázslat Erőssége (E) ellen. Ha a dobás sikeres, a varázslatnak semmilyen hatása sem lesz rá; ha sikertelen, bódulat uralkodik el rajta. Az első körben Kezdeményező értéke csökken 15-tel, a másodikban már összes harci értéke (TÉ, VÉ, CÉ) további 10 ponttal, a harmadikban pedig még 10-zel. A negyediktől a hatodik körig az állapot állandósul. A boszorkány nem állhat 10 ynevi lábnál messzebb az áldozattól, s bal keze mutatóujjával rá kell mutatnia. A varázslat első két körében folyamatosan koncentrálnia kell."
 },
 {
   "tipus": "Mentális praktikák",
   "nev": "Észlelhetetlenség",
   "mp": 2,
   "emp": 2,
   "idoigeny": "5 sz",
   "hatotav": "Látótávolság",
   "idotartam": "1k6 óra",
   "me": "Mentális",
   "leiras": "A Láthatatlanság továbbfejlesztett formája. A látótávolságban tartózkodó összes teremtmény köteles Mentális Mágiaellenállást dobni a varázslat erőssége ellen. Akik sikerrel jártak, nem kerülnek a hatása alá. A többiek elméjében a varázslat nemcsak a boszorkány vizuális képét, de az általa - vagy a vele érintkezésbe került objektumok által - keltett hangokat is semlegesíti. Értsd: léptek nesze, ruhasuhogás, padlódeszkák nyikorgása. Minden szag, valamint a Mentális és Asztrális kisugárzás is elnyelődik, azaz a boszorkányt csak az fedezheti fel, aki megérinti. A varázslat kő óráig tartható fenn.\\nMindazok, akik a boszorkányt nem szabad szemmel nézik, hanem tükörben, vagy bármely tükröződő felületen, látni fogják, még ha áldozatul estek is a varázslatnak. Az Észlelhetetlenség állatok ellen szintén alkalmazható - mégpedig döbbenetes hatékonysággal."
 },
 {
   "tipus": "Mentális praktikák",
   "nev": "Kínokozás",
   "mp": 4,
   "emp": 4,
   "idoigeny": "1 sz",
   "hatotav": "10 m",
   "idotartam": "Egyszeri",
   "me": "Mentális",
   "leiras": "Az egyik legkegyetlenebb Mentális varázslat, ami az érzékközpont stimulálásával okoz valós fizikai kínokat. A boszorkány egyetlen lényre hathat ezzel a varázslattal, s az áldozat, ha Mentális Mágiaellenállása sikertelen volt, elveszti aktuális Fp-i felét. (Nem a maximális Fp-k felét!) A hatás szörnyű kínokkal jár, s egy körig tart; az áldozat általában térdre rogy, s a halántékára szorítja mindkét tenyerét. Mást nem cselekedhet: nem harcolhat, varázsolhat, nem alkalmazhat pszi-diszciplínákat Az így elveszett Fp-k hagyományosan gyógyulnak."
 },
 {
   "tipus": "Mentális praktikák",
   "nev": "Láthatatlanság",
   "mp": 1,
   "emp": 1,
   "idoigeny": "1 kör",
   "hatotav": "Látótávolság",
   "idotartam": "1k6 óra",
   "me": "Mentális",
   "leiras": "A láthatatlanságot okozó mágiaformák széles tárházának egyik legkülönösebb változata ez a varázslat - egyfajta Mentális pajzs. A boszorkány valójában mindvégig látható marad, pusztán a varázslat hatása alatt állók érzékeléséből tűnik el. Akik a boszorkány felé pillantanak, Mentális Mágiaellenállásra jogosultak, s ha ez sikeres, továbbra is látni fogják a boszorkányt. Ha ez sikertelen, akkor jelenlétéről - látás útján - tudomást sem szereznek, számukra a boszorkány az Időtartam végéig láthatatlan. Ha a hatásnak már áldozatul esett szemlélő figyelmét valaki felhívja, s megmutatja, hol tartózkodik a boszorkány, az áldozat újabb ME-re jogosult, melynek sikere esetén felszabadul a hatás alól. Ám ha ekkor is elvéti ME-jét, többé nincs lehetősége újra próbálkozni. A varázslat alaperőssége a boszorkány Tapasztalati szintjének számával egyenlő, s maximálisan kő órán át tartható fenn. Fenntartása folyamatos, enyhe koncentrációt igényel, így a láthatatlanság a dinamikus pszi-pajzsokhoz hasonlóan nyomban megszűnik, mihelyt a boszorkány elveszíti gondolatainak tudatosságát.\\nMindazok, akik a boszorkányt nem szabad szemmel nézik, hanem tükörben, vagy bármely tükröződő felületen, látni fogják, még ha áldozatul estek is a varázslatnak. A Láthatatlanság állatok ellen is alkalmazható, bár azok - kifinomult hallásuknak, szaglásuknak hála - rendszerint tovább érzékelik a boszorkány jelenlétét."
 },
 {
   "tipus": "Mentális praktikák",
   "nev": "Láthatatlanság felfedezése",
   "mp": 1,
   "emp": 1,
   "idoigeny": "2 sz",
   "hatotav": "10 m",
   "idotartam": "10 p",
   "me": "Mentális",
   "leiras": "E varázslat a láthatatlan, vagy rejtőző személy gondolatainak forrását kutatja, s ennek segítségével teszi ismertté az illető helyét. Feltétel tehát, hogy a varázslat alkalmazója sejtse a célpont jelenlétét, különben eszébe sem jutna alkalmazni a varázslatot. A gondolatok közül az illető külseje is kiolvasható, s a varázshasználó voltaképp ezt az információt vetíti elméjében a láthatatlan lény helyére. A láthatatlanság ezúton történő leleplezésével egyszerre csak egyetlen személy pillantható meg.\\nHa a láthatatlan lény Mentális Mágiaellenállása sikeres, továbbra is láthatatlan marad."
 },
 {
   "tipus": "Mentális praktikák",
   "nev": "Nyelvbéklyó",
   "mp": 2,
   "emp": 2,
   "idoigeny": "5 sz",
   "hatotav": "10 m",
   "idotartam": "?",
   "me": "Mentális",
   "leiras": "Ezt a varázslatot boszorkányok és boszorkánymesterek egyaránt használhatják, de mivel Shadonból származik - a kíméletlen üldöztetés ellenére, rejtett szövetségekben élő varázshasználók, hogy titkaikat nagyobb biztonságban tudhassák - és másutt nem terjedt el, Játékos Karakter csak akkor tanulhatja, ha ezt élettörténete indokolja (vagy ha valamiképp megszerzi magának).\\nA varázslás során a boszorkány szúrós tekintettel összpontosít és pillant áldozatára; más esetben behunyt szemmel önmagára alkalmazza a varázslatot. Mivel szegmensek alatt bevethető és nem feltűnő varázs, nem egyszer alkalmazták már különböző testvériségek hóhérkézre jutott tagjaik nyilvános vérpadra vonásakor, hogy mentsék a menthetőt.\\nA béklyó egy szóra, kifejezésre vagy névre alkalmazható, megköti a varázslat alanyának nyelvét, így az nem képes kimondani az érintett szót. Nemcsak kimondani nem tudja, gondolataiban sem képes megfogni azt, leírására is képtelen. Többszöri alkalmazásával egész szótár béklyózható le egyazon alany tudatában.\\nAmennyiben az áldozat belegyezik, a varázslat időtartama maradandó, csak a béklyót kötő személy tudja feloldani; ha a varázslat áldozata akarata ellenére történik, időtartama egy hét."
 },
 {
   "tipus": "Mentális praktikák",
   "nev": "Parancs",
   "mp": 2,
   "emp": 2,
   "idoigeny": "3 sz",
   "hatotav": "10 m",
   "idotartam": "1 kör",
   "me": "Mentális",
   "leiras": "A boszorkány egyszavas - legfeljebb egy ige és igekötő kombinációjából álló - parancsot adhat ki, egyetlen lénynek. A kiszemelt áldozat, ha elvéti Mentális Mágiaellenállását, 1 körig legjobb tudása szerint köteles engedelmeskedni a parancsnak. További feltétel, hogy értenie kell a nyelvet, melyen a parancs elhangzott, s ekkor maximum 10 ynevi láb távolságra tartózkodhat a boszorkánytól. Ha öngyilkosságra, vagy azzal egyenértékű cselekedetre kap utasítást, joga van Akaraterőpróbát dobni, melynek sikere esetén azonnal felszabadul a varázslat hatása alól. Ha a próbát elvéti, végrehajtja a végzetes tettet.\\"
 },
 {
   "tipus": "Mentális praktikák",
   "nev": "Sugallat",
   "mp": 3,
   "emp": 3,
   "idoigeny": "2 kör",
   "hatotav": "Látótávolság",
   "idotartam": "?",
   "me": "Mentális",
   "leiras": "A Parancs varázslat kifinomultabb formája. Elegendő, ha a boszorkány csak koncentrál a végrehajtandó feladatra - az telepatikusán jut el a kiszemelt áldozathoz. Az illető természetesen jogosult Mentális Mágiaellenállásra a varázslat erőssége ellen; hatás csak sikertelenség esetén éri. A sugallt kívánság még ekkor sem lehet gyökeresen ellentétes az áldozat akaratával, de - mivel az óhajhoz magyarázat járulhat - némi indoklással majd' minden kérés elfogadhatóvá lesz. Az öngyilkosság és a több éve ismert barátok, rokonok megtámadása mindenképpen kivételt képez. Ámbár, ha az áldozat egyidejűleg Gyilkos hajlam vagy öngyilkos hajlam varázslat hatása alatt áll, még ez is elképzelhető. A varázslat végrehajtásához a boszorkánynak elég látnia kiszemelt áldozatát, s a varázslat addig tart, míg az áldozat végre nem hajtotta a sugalmazott feladatot."
 },
 {
   "tipus": "Mentális praktikák",
   "nev": "Tudatrablás",
   "mp": 5,
   "emp": 5,
   "idoigeny": "2 sz",
   "hatotav": "10 m",
   "idotartam": "1 óra",
   "me": "Mentális",
   "leiras": "A varázslat egyszerre csak egy lényre hat. Megfosztja őt a tudatos gondolkodás adományától, kiszámíthatatlanná, ösztönök vezérelte állattá teszi. Foggal-körömmel harcol, nem beszél, és nem használ mágiát. Táplálkozik, iszik, de nem a társadalmi megszokások, és az illem szabályozta módon. Nem tűr meg magán ruhát és felszerelési tárgyakat; az egyszerű parancsoknak alkalmasint engedelmeskedik, bár egy igénél és igekötőnél összetettebb kifejezéseket nemigen ért meg."
 },
 {
   "tipus": "Lélekvarázs",
   "nev": "Álmatlanság",
   "mp": 2,
   "emp": 2,
   "idoigeny": "1 kör",
   "hatotav": "10 m",
   "idotartam": "1 nap",
   "me": "Asztrális és Mentális",
   "leiras": "A boszorkány ezzel a varázslattal tönkreteheti kiszemelt áldozata pihenését, lehetetlenné téve számára az alvást, a szervezet nyugalmát, regenerációját. A varázs egyszeri felhasználása egy éjszakai ébrenlétet eredményez - amenynyiben mind az Asztrális, mind a Mentális Mágiaellenállás sikertelen volt. Az áldozat hiába próbál aludni - akár gyógynövények segítségével is legfeljebb mágia hatására hajthatja álomra fejét.\\nEgy alvás nélkül töltött nap után a kéz enyhén remegni kezd, a szem egyre nehezebben fókuszál, a fej enyhén lüktet, a sebek lassabban gyógyulnak. Ez annyit tesz, hogy az áldozat az első álmatlan éjszaka után -5-tel, a második után -10-zel, a harmadik után -15-tel cselekszik mindent. Ha a helyzet odáig fajul, hogy a nyolcadik éjszakán sem képes aludni, kómába esik és összeroskad. Kómában 4k6 nap elteltével Állóképesség-próbát kell dobnia; ha sikeres, magához tér, ha nem, csak még egyszer ennyi idő elteltével próbálkozhat ismét."
 },
 {
   "tipus": "Lélekvarázs",
   "nev": "Álomvarázs",
   "mp": 3,
   "emp": 3,
   "idoigeny": "1 kör",
   "hatotav": "10 m",
   "idotartam": "15p + ?",
   "me": "Asztrális és Mentális",
   "leiras": "A boszorkány ezzel az eszközzel humanoidokat szenderíthet természetes álomba, szám szerint annyit, amennyi a Tapasztalati szintje. A varázslat nem igényli a jelek levegőbe rajzolását, igéit elegendő halkan elsuttogni. Az elaltatni kívánt lények nem lehetnek messzebb 10 ynevi lábnál, s a boszorkánynak sorban egymás után mindegyikükre rá kell böknie bal keze mutatóujjával. A kiszemelt áldozatok jogosultak mind Asztrális, mind Mentális ME-re, bármelyik sikere megóvja őket a varázslat hatásától.\\nAz elaltatott áldozatok az első 15 percben nem ébreszthetők fel, de a fertályóra elteltével akár egy hangos mondat vagy egy pohárnyi víz is megteszi a magáét."
 },
 {
   "tipus": "Lélekvarázs",
   "nev": "Ámokfutás",
   "mp": 8,
   "emp": 8,
   "idoigeny": "2 kör",
   "hatotav": "3 m",
   "idotartam": "?",
   "me": "Asztrális és Mentális",
   "leiras": "Az egyik legkíméletlenebb lélekölő varázslat. Egy lényre mondható, aki mind Asztrális, mind Mentális Mágiaellenállásra jogosult a varázslat erőssége ellen. Ha bármelyik sikeres, a hatás elmarad - ha azonban mindkétszer kudarcot vall, menekülni kezd valamely, csak a képzeletében létező borzalom elől. A rettenet tárgya esetenként nem is szörny: lehet természeti katasztrófa, elszabadult mágikus energia, de akár a gyermekkori nevelőnő is. Az áldozat a végkimerülésig rohan, menetközben megszabadulva minden a futást akadályozó felszerelési tárgytól, s hacsak időközben nem tér vissza a józan esze, belehal a kimerültségbe. Azaz, ha menet közben sikeres ME-t tesz, felszabadul a hatás alól, erre óránként tehet kísérletet.\\nA folyamatos futással járó menekülést annyi órán át bírja, amennyi az Állóképessége - az Állóképesség óránként eggyel csökken -, majd összeesik és meghal. A futást a tudatalatti diktálja - senki ne gondolja, hogy ilyen teljesítményre ép elmével is képes! Természetesen a Futás képzettség birtoklása jelentősen megnyújthatja az Időtartamot."
 },
 {
   "tipus": "Lélekvarázs",
   "nev": "Éberség",
   "mp": 1,
   "emp": 1,
   "idoigeny": "5 kör",
   "hatotav": "Érintés",
   "idotartam": "2 nap",
   "me": "Asztrális és Mentális",
   "leiras": "A varázslat segítségével a boszorkány - vagy az, akit megérint - alvás nélkül is sokáig friss és kipihent marad. 2 napon át maradhat folyamatosan éber, s ha ennek leteltével újra a varázslathoz folyamodik, újabb 2 napot kap. Ilyenkor azonban már megnő a kivitelezéshez szükséges Mana pontok száma: minden ismétlés 12 Mp-tal kerül többe az előzőnél. Ha a boszorkány legalább fél napos alvással megszakítja az Éberséget, a folyamat ismét elölről kezdődik."
 },
 {
   "tipus": "Álommágia",
   "nev": "Igazálom",
   "mp": 6,
   "emp": 6,
   "idoigeny": "2 kör",
   "hatotav": "Látótávolság",
   "idotartam": "6 óra",
   "me": "Asztrális és Mentális",
   "leiras": "Az Igazálom sokban hasonlít a Rémálom varázslatra; a lényeges eltérés az, hogy az Igazálom hatásai az áldozatok számára valóságosak. Ha mindkét Mágiaellenállásuk sikertelen volt, kétségtelen valóságnak fogadják el az álom realitását. Valóságos kalandok játszódhatnak le az álomban, ahol az áldozatok kísérői, segítői is megjelenhetnek. Az álom történéseit a boszorkány nem határozhatja meg részletről részletre, hiszen a szereplők cselekedetei nagyban befolyásolják az eseményeket. Igazi művészet az efféle álomból élve kikerülni, csak a legtapasztaltabb kalandozók büszkélkedhetnek ilyesmivel. Az Igazálom olyan, akár maga a játék: külön kis kaland - játék a játékban.\\nA varázslat maximum 6 lényre mondható, s ők mind a boszorkány látókörében kell tartózkodjanak a varázslat létrejöttekor. A hat órás Időtartam vége előtt nem ébreszthetők fel - legfeljebb mágiával. Az Időtartam lejártával az áldozatok egyszerre ébrednek - már aki túlélte...\\nAbban az esetben, ha a boszorkány a varázslat végeztével képes megérinteni az áldozatot, akkor +10E-t kap a varázslat erősítéséhez."
 },
 {
   "tipus": "Álommágia",
   "nev": "Jósálom",
   "mp": 2,
   "emp": 2,
   "idoigeny": "5 p",
   "hatotav": "Önmaga",
   "idotartam": "6 óra",
   "me": "Tudatalatti Asztrális",
   "leiras": "A Jósálom varázslatot a boszorkány csak saját magára alkalmazhatja. Segítségével kijelölheti álmának témáját, miáltal annak kapcsán új összefüggésekre, kapcsolatokra, vagy figyelmen kívül hagyott eseményekre bukkanhat. Lehetővé teszi az áttekintést igénylő rejtvények megoldásának kikövetkeztetését is. Remek eszköz a KM kezében ahhoz, hogy a boszorkányon keresztül a kalandozók tudomására hozzon elfeledett tényeket, esetleg új, fontos ismereteket közöljön. Az álom 6 órán át tart, s ébredés után a boszorkány minden részletre kiválóan emlékszik."
 },
 {
   "tipus": "Álommágia",
   "nev": "Rémálom",
   "mp": 3,
   "emp": 3,
   "idoigeny": "10 kör",
   "hatotav": "Látótávolság",
   "idotartam": "6 óra",
   "me": "Asztrális és Mentális",
   "leiras": "A boszorkány előre meghatározhatja a kiszemelt áldozat álmait - borzalmakat regélhet el, melyek szenvedő alanya mindig az áldozat. A varázslat csak akkor hat, ha az illető elvéti mind Asztrális, mind Mentális Mágiaellenállását. A varázslat legaljasabb vonása, hogy nem hagyja meg a rémálmok előli menekülés utolsó lehetőségét sem: az ébredést. Az áldozat 6 órán át alszik, s külső segítséggel sem képes felébredni. Ám a várva várt ébredés sem hoz vigaszt: az áldozat nem hogy nem pihente ki magát, de még az éjszaka emlékei is kísértik. Minden harcértéke 25-ponttal zuhan, sebei nem gyógyulnak, Pszi pontjai nem térnek vissza, egészen az első pihentető alvásig.\\nAbban az esetben, ha a boszorkány a varázslat végeztével képes megérinteni az áldozatot, akkor +10E-t kap a varázslat erősítéséhez."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Az álmok asszonya",
   "mp": 16,
   "emp": 0,
   "idoigeny": "2 kör",
   "hatotav": "Önmaga",
   "idotartam": "1 óra",
   "leiras": "A Fürkészés nevű varázslat kiegészítő praktikája ez, amely segítségével a boszorkány nagyjából idomulhat áldozata ide-áljához. A változások csupán időlegesek, ezért az adott idő alatt kell tőrbe csalni a kiszemelt férfit. Amíg a mágia tart, a boszorkány elérheti, hogy testén kisebb változások történjenek. Ilyenek lehetnek a kisebb vagy nagyobb mell, a láb formájának, ívének megváltozása, illetve a szem, a haj, a száj színének cseréje. Ez utóbbiakat különféle női praktikákkal természetesen mágia nélkül is megoldhatja a boszorkány. A mágia mindenben segít az előzőleg feltérképezett vágyak kiszolgálásában. Ha kell, a hang magassága, vagy a mozgás is megváltozhat."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Bénítás",
   "mp": 1,
   "emp": 1,
   "idoigeny": "1 sz",
   "hatotav": "Érintés",
   "idotartam": "?",
   "me": "Mentális",
   "leiras": "Végső kétségbeesésükben fordulnak általában ehhez a varázslathoz a boszorkányok, rendszerint felhasználva vele összes mana-tartalékukat, kizárólag a minél gyorsabb manakinyerést elősegítve ezzel. Ez a varázslat az egyetlen kivétel a Szexuálmágián belül, amelyik egy másikkal együttesen is kifejti hatását. Pontosabban csakis azzal együtt, hiszen máskülönben mindössze egyetlen szegmensig hat. Ha a boszorkányoknak nincs idejük különféle trükkökkel becserkészni áldozatukat és sürgősen Mp-ra van szükségük, akkor fordulnak ehhez a varázslathoz. Érintésük nyomán ugyanis megbénul a férfi, és nem képes ellenkezni, míg a boszorkány a Mágikus ölelés szertartását végre nem hajtja rajta. Ha ez utóbbi nem következik be, a bénítás egyetlen szegmensen belül szertefoszlik, s a boszorkány lelepleződik.\\nAzok a férfiak, akik ilyen durva módon kerülnek a Szexuálmágia hatása alá, a későbbiekben éppen emiatt nagyobb védelmet fognak élvezni. Minden, az elkövetkező héten feléjük irányuló, a Szexuálmágia körébe tartozó varázslattal szemben +5 járul majd a ME-jükhöz."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Csábítás",
   "mp": 2,
   "emp": 2,
   "idoigeny": "1 sz",
   "hatotav": "10 m",
   "idotartam": "1 óra/szint",
   "me": "Asztrális",
   "leiras": "Sokban hasonlít az Őrjítő pillantás nevű varázslatra, ám ez még azokra a férfiakra is hatással van, alak máskülönben rendkívül visszahúzódóak női társaságban. Ha elvétik AME- jüket, az időtartam alatt heves udvarlásba kezdenek az adott hölgynek, azok a férfiak pedig, akik különben is vonzódnak a másik nemhez, szinte megőrülnek, hogy a nő kedvére tegyenek. Nem is annyira a szerelem teszi ezt velük, sokkal inkább a nő iránti vágyuk. Fontos megjegyezni, hogy amennyiben a mágiahasználó ki tudja provokálni, hogy áldozata megérintse őt, abban az esetben a varázslat erősítéséhez +5 E járul."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Fürkészés",
   "mp": 1,
   "emp": 1,
   "idoigeny": "1 sz",
   "hatotav": "Érintés",
   "idotartam": "2 kör",
   "me": "Mentális",
   "leiras": "Nagyon ravasz fogása ez a boszorkányoknak, hiszen általa megtudhatják, hogy akiszemelt áldozat milyen női eszményképért rajong. A rövid összpontosítás után a boszorkánynak meg kell érintenie az áldozatot; ha a férfi elvéti a Mágiaellenállását, feltárul az alkalmazó előtt az a nőideál, amely legközelebb van a férfi szívéhez. Nemcsak a külső erényekről szerez ily módon tudomást, de a képzeletbeli nő belső tulajdonságairól is hozzávetőlegesen teljes képet alkothat, arról nem beszélve, hogy amennyiben áldozata legalább 3-mal elvétette az MME-t, képet kaphat az illető szexuális szokásairól, vágyairól is."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Őrjítő pillantás",
   "mp": 1,
   "emp": 1,
   "idoigeny": "1 sz",
   "hatotav": "5 m",
   "idotartam": "1 óra",
   "me": "Asztrális",
   "leiras": "Egyszerű, ám annál hatékonyabb mágia ez. A boszorkány egy apró kacajt hallat, vagy más figyelemfelkeltő mozdulatot tesz és ha az áldozat elvéti a Mágiaellenállását, menthetetlenül felfigyel a boszorkányra, jóllehet az immár egészen mással foglalkozik, s csupán egy pillanatra kapta el áldozata tekintetét. A varázslat alanya ezután egyfajta kíváncsisággal vegyes csodálattal fog a boszorkányra tekinteni, s ha nem túl félénk és gátlásos, előbb-utóbb ő maga fogja kezdeményezni a kapcsolatkeresést, aminek útjába a nő feltehetően nem gördít majd akadályt."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Védelem",
   "mp": 3,
   "emp": 3,
   "idoigeny": "1 sz",
   "hatotav": "Érintés",
   "idotartam": "5 p/szint",
   "me": "Mentális",
   "leiras": "Egyike azon boszorkányvarázslatoknak, amelyek csakis akkor fejtik ki hatásukat, amennyiben bizonyos feltételek teljesülnek. Talán ez az oka annak is, hogy maga a boszorkány sem szerez tudomást varázslata sikeréről, mindaddig, míg annak aktiválódnia nem kell. így előfordulhat, hogy akár több nap is eltelhet a varázslás és a hatás megjelenése között. A mágia csakis akkor enyészik el, ha létrejön, illetve az áldozat kerül 1 ynevi mérföldnél távolabb a boszorkánytól.\\nE varázslat ugyanis akkor nyújt csupán védelmet a boszorkány számára, amikor az általa megérintett férfi rendes körülmények között a nő ellen fordulna. A hirtelen pofonra emelkedő kéz lehanyatlik, a boszorkányt nem kötözik meg, hanem kap egy utolsó esélyt és elzavarják, a gyilkos szándék egyszerű ordítássá és fenyegetőzéssé fajul stb.\\nA varázslatot alkalmazó nő ilyenkor tudja, mi a teendője, hiszen csupán az időtartam lejártáig lesznek iránta ilyen érzéssel, utána ismét eredeti terveiket akarják majd az elbájoltak véghezvinni."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Átváltoztatás csókja",
   "mp": 5,
   "emp": 5,
   "idoigeny": "5 sz",
   "hatotav": "Csók",
   "idotartam": "1 nap",
   "me": "Asztrális és Mentális",
   "leiras": "A megcsókolt áldozat a boszorkány óhaja szerinti állattá változik át. Az állat lehet béka, nyúl, kecske, veréb stb. A varázslat sikeréhez az áldozatnak mind Asztrális, mind Mentális Mágiaellenállását el kell vétenie. Az Időtartam lejártával az áldozat visszaváltozik. A változás mértékétől függően az átalakulás és a viszszaváltozás egyaránt 1-10 kör alatt megy végbe. A pontos Időtartamokról a következő táblázat tájékoztat:",
   "tablatatok": "Lény\\tÁtváltozás ideje\\nemberből másik ember\\t1 kör\\nemberből ork\\t2 kör\\nemberből törpe\\t3 kör\\nemberből négylábú, embernagyságú állat\\t4 kör\\nemberből négylábú, de valamivel kisebb vagy nagyobb állat, például kutya, ló\\t5 kör\\nemberből apró állat, nyúl, béka\\t6 kör\\nemberből madár, hal\\t7 kör\\nemberből hangya, egyéb rovar\\t8 kör\\nemberből olyan teremtmény, melynek különleges szervei is vannak\\t9 kör\\nemberből egészen idegen létforma\\t10 kör\\n",
   "specialis": "Természetesen a táblázatban szereplő lények csak útmutatásul szolgálnak, a boszorkány más lényekké is képes alakítani áldozatát."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Elet csókja",
   "mp": 24,
   "emp": 24,
   "idoigeny": "5 sz",
   "hatotav": "Csók",
   "idotartam": "Egyszeri",
   "leiras": "A boszorkány csókjával életerőt szívhat el áldozata testéből, hogy saját súlyos (Ép) sebeinek gyógyítására fordítsa. Az elvett Ép mennyisége alapesetben k6. A varázslat erőssége növelhető, ezzel együtt az Ép-elszívás is l<6-tal nő, maximum 4k6 ÉP-ig.\\nUgyan igen ritkán fordul elő, de a boszorkány ezzel a csókkal képes saját életerejéből jutattni a célpontnak, ekkor a varázslat teljesen a fentiekhez hasonlóan működik, de a sebzést a boszorkány szenvedi el, és az áldozat gyógyul."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Felejtés csókja",
   "mp": 1,
   "emp": 1,
   "idoigeny": "5 sz",
   "hatotav": "Csók",
   "idotartam": "1 nap",
   "me": "Mentális",
   "leiras": "A csók hatására az áldozat személyes élményeiből egy, a boszorkány által kiválasztott epizód eltűnik. Nem illan el véglegesen, csak a varázslat Időtartama alatt az áldozat képtelen felidézni magában. Sok hős bukott meg ily módon fontos küldetésben: elfelejtették, miért is indultak el."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Halál csókja",
   "mp": 4,
   "emp": 4,
   "idoigeny": "5 sz",
   "hatotav": "Csók",
   "idotartam": "Végleges",
   "me": "Asztrális",
   "leiras": "A Halál csókja égi gyönyörben részesíti azt, aki kapja. Egyetlen hátránya, hogy az áldozat - ha elvéti Asztrális ME- jét - belehal e kéjbe. Arcára mennyei mosoly fagy."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Iszonyat csókja",
   "mp": 2,
   "emp": 2,
   "idoigeny": "5 sz",
   "hatotav": "Csók",
   "idotartam": "1 nap",
   "me": "Asztrális",
   "leiras": "A varázslat áldozata - ha elvétette Asztrális Mágia-ellenállását - halálra rémül a boszorkánytól. A rettegés befészkeli magát a szívébe, attól kezdve, amint meglátja a boszorkányt vagy akár csak hall felőle, remegni kezd, akár a nyárfalevél. Az így megfélemlített áldozat, ameddig a varázslat Időtartama le nem jár, képtelen kezet emelni a boszorkányra, vagy bármi módon ártani neki - s erről másokat is lebeszél.\\nAz Időtartam lejártával gyűlölet költözik a szívébe, a félelem helyett."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Izzó csók",
   "mp": 3,
   "emp": 3,
   "idoigeny": "5",
   "hatotav": "Csók",
   "idotartam": "Egyszeri",
   "leiras": "A legegyszerűbb Csókmágia. Azon a ponton, ahol a boszorkány ajkait a varázslat áldozatának bőréhez érinti, égett seb keletkezik, ami lkő FP-t sebez. Természetesen a seb - attól függően, hogy hol érte az áldozatot - sokkal kellemetlenebb is lehet. Az okozott seb más égési sebekhez hasonlóan gyógyul. A varázslat színtiszta Tűzmágía, így Mágiaellenállásnak ellene helye nincs.\\nA varázslat erőssége emelhető, ezzel a sebzés is k6-tal nő - de legtöbb 10k6 Sp lehet."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Kriptacsók",
   "mp": 4,
   "emp": 4,
   "idoigeny": "5 sz",
   "hatotav": "Csók",
   "idotartam": "1 nap",
   "leiras": "A csók áldozata egyik pillanatról a másikra éveket öregszik, annyival, amennyivel Asztális, illetve Mentális ME-jét elvétette, 1 kör alatt 1 esztendőt. Az áldozat bőre elszürkül, ráncossá válik, szemei elvesztik ifjonti ragyogásukat, tartása megroskad, haja megőszül. Képességei - s ennek függvényében értékei - az idevágó táblázat szerint csökkennek (lásd: Képességek!). A hosszabb élettartamú fajokra (pl. elf) bár hat a varázslat, természetesen az adott fajok nekromanciára való érzékenysége függvényének megfelelően súlyosabb következményekkel. Törpék, udvari örkök és egyéb hoszszabb életű fajok csak 2 évet öregszenek minden átjutott E-je után a varázslatnak, míg az elf és félelf fajúak 5, illetve 10 esztendőt."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Megbélyegzés csókja",
   "mp": 2,
   "emp": 2,
   "idoigeny": "5 sz",
   "hatotav": " Csók",
   "idotartam": "Végleges",
   "me": "Mentális",
   "leiras": "A csók helyén az áldozat auráján bélyeg marad, melyet a boszorkány ruhán keresztül is lát, azt semmivel el nem lehet tüntetni a szeme elől. A bélyeg hordozóját a boszorkány bárhol, bármilyen álcában vagy átváltoztatott alakban felismeri. A varázslat ellen Mentális Mágiaellenállás dohhátó, sikere esetén a bélyeg az áldozatról lefoszlik. A Megbélyegzés csókja állatokra is hatásos, mivel a bélyeg Mentális részének jelentős hányada az érzékeléssel, az érzékszervekkel kapcsolatos. A megbélyegzettre a boszorkány, a Megfigyelés varázslat együttes alkalmazásával, bármilyen távolságból varázsolhatja azokat a varázslatokat, melynek végrehajtásához elegendő látni az áldozatot. A megbélyegzett a boszorkány varázslatai ellen Asztrális Mágiaellenállására -20 módosító járul, Mentális ME-re pedig nem jogosult - ez állatokra nem vonatkozik."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Rabszolgaság csókja",
   "mp": 3,
   "emp": 3,
   "idoigeny": "5 sz",
   "hatotav": "Csók",
   "idotartam": "1 nap",
   "me": "Mentális",
   "leiras": "Ez a csók a boszorkány rabszolgájává alázza az áldozatot. A csók után a boszorkány minden parancsának engedelmeskednie kell, önálló akarata szinte teljesen megszűnik. A varázslat az Időtartamának lejártáig tartja rabságban, utána hatása elenyészik - ám a tapasztalt boszorkányok a hatás elmúlta előtti órákban újabb csókot kérnek rabszolgájuktól."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Akarat elorzása",
   "mp": 2,
   "emp": 2,
   "idoigeny": "1 jür",
   "hatotav": "Érintés",
   "idotartam": "1 óra",
   "me": "Mentális",
   "leiras": "Amennyiben a férfi elvéti a Mágiaellenállását, abban az esetben a boszorkány a hatóidő lejártáig bármikor beléphet áldozata testébe (egy alkalommal legfeljebb 1 percig) és minden mozdulatát az akarata alá vonhatja. Az áldozat teste mindenben engedelmeskedik parancsolójának, míg ő maga a későbbiekben nem emlékszik mindarra, amit tett, az emlékei a boszorkányé lesznek. Csakis olyan dolgok megtételére lesz képes, amelyek nem okoznák saját vesztét. Öngyilkosságra tehát ilyen módon nem vehető rá, bár kiprovokálhat párbajokat, összecsapásokat. Az áldozat szeme mindaddig, amíg a boszorkány irányítása alatt'áll, tompa, akár egy vizes kavics, beszéde akadozó, akárha részeg lenne.\\nA kapcsolat mindaddig megvan közöttük, míg azt mágikus úton nem destruálták, vagy papi mágiával nem semmisítették meg, illetve ameddig a boszorkány ébren van. Mihelyt elalszik, a kapcsolat megszűnik közte és áldozata között. A boszorkány jól teszi, ha valamely jól őrzött, biztonságos területen tartózkodik, amíg a varázslatot alkalmazza, hiszen arra az időre kilép saját testéből, s magatehetetlenné válik. Áldozata testének bitorlása után arra legközelebb 1 óra elteltével lesz képes. A varázslat hátulütője, hogy a boszorkány és áldozata között egyfajta Mentálfonál húzódik az adott időtartam alatt, s ez elvezethet a mágiát megidézőjéhez."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Betegség átadása",
   "mp": 12,
   "emp": 10,
   "idoigeny": "5 sz",
   "hatotav": "Érintés",
   "idotartam": "?",
   "me": "Egészségpróba",
   "leiras": "Ezzel a varázslattal a boszorkány a boszorkánymesteri Rontásoknál található mágikus betegségekhez hasonlókat juttat a célpont szervezetébe. A betegségek rendkívül különbözőek lehetnek, hatásuknak csupán a KM fantáziája szabhat határt. Abban azonban mindannyian megegyeznek, hogy a papok Gyógyítás varázslatával valamennyi kikúrálható, ha van rá mód és idő. A betegségek szintjenek csakis a boszorkány mágikus energiái szabnak határt. 1 szintnyi betegséget 10 Mp-ért tudnak előállítani. Ezek a mágikus kórokozók rájuk nincsenek hatással, s más módon képtelenek azt áldozatuk szervezetébe juttatni."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Féltékenység",
   "mp": 1,
   "emp": 1,
   "idoigeny": "3",
   "hatotav": "Érintés",
   "idotartam": "1 óra",
   "me": "Asztrális",
   "leiras": "E varázslat hatására a férfiból a hűtlenség legkisebb jelére dühöngő őrült válik, akit a boszorkány kedvére irányíthat. A férfi rendkívül gyanakvóvá válik, minden mögött hátsó szándékot, ártó gondolatokat sejt. A nőt soha nem hibáztatja, jobbára önmagát vádolja figyelmetlenséggel vagy érzéketlenséggel. A boszorkányt igyekszik mindentől megóvni, s ezt a nő kiválóan felhasználhatja céljai elérésében. Ily módon a legjobb barátok is sikeresen egymásnak ugraszthatók."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Mágikus ölelés",
   "mp": 1,
   "emp": 0,
   "idoigeny": "5 sz",
   "hatotav": "Érintés",
   "idotartam": "6 kör",
   "leiras": "A Hatalom Italán kívül ez a mágiaforma szolgál arra, hogy a boszorkányok vissza tudják szerezni megcsappant mágikus képességeiket. Ez a varázslat semmilyen káros hatással nincs a férfi partnerre, hacsak meg nem ijed a nő szokatlanul heves viselkedésétől. Bizonyos, hogy egy életre szóló élménnyel lesz az gazdagabb, aki segédkezet nyújt egy boszorkány mágikus feltöltődésében. Az aktus végeztével a nő ismét tökéletesen telített lesz Manával, bármennyi is volt azelőtt benne. Ehhez a manakinyerési módhoz is annyiszor fordulhat, ahányszor csak akar, csupán azt kell figyelembe vennie, hogy minden ilyen ölelkezés végeztével 2 pontot elveszít Állóképességéből, amit csakis kiadós alvással szerezhet vissza. Amennyiben az Állóképessége 6 alá csökkenne a manakinyerés miatt, a boszorkány elveszíti eszméletét és 1k6*lO percig öntudatlan, és kiszolgáltatott marad.\\nA Mágikus ölelés során a boszorkány teste egészen felhevül, egyfajta belső tűz emészti ilyenkor, mely a Mana megkötését segíti. Beszélik, hogy ekkor a legkiszolgáltatottabb minden boszorkány, de mindig ragyogó szemekkel és tetterősen térnek vissza a révületből. A legvakmerőbb boszorkány vadászok állítólag ezt a pillanatot szokták választani, hogy speciális tőrüket a nő torkához helyezzék."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Rabszolga ölelés",
   "mp": 2,
   "emp": 2,
   "idoigeny": "5 sz",
   "hatotav": "Érintés",
   "idotartam": "1 nap v akarat szerint",
   "me": "Asztális",
   "leiras": "Hatásaiban megegyezik a Rabszolgaság csókja nevű varázslattal, csupán annyi a különbség, hogy létrehozásához kevesebb Mp szükséges. Ezt a könnyebbséget ellensúlyozza az a mesterkedés, amíg a boszorkány ágyába tudja rángatni a kiszemelt áldozatot. Fontos különbség azonban, hogy itt nem csak egy egyszerű csókról van szó, hanem egy olyan szeretkezésről, mely után a férfi egyenesen beleőrül a nő utáni vágyakozásba és szó szerint kétségbe esik, ha a boszorkány nincsen mellette. Mindenféle szerelemvarázsnál inkább megőrjíti ez a férfiakat, akik mindent megtesznek, csakhogy jutalmukképpen „kedvesük” megajándékozza őket az ölelésével. Az ily módon elszédített férfiak a nő közelségének hiányában bátortalanná, határozatlanná válnak, önálló döntésre képtelenek, s csakis a boszorkány jár az eszükben."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Sorvasztás",
   "mp": 2,
   "emp": 2,
   "idoigeny": "5 sz",
   "hatotav": " Érintés",
   "idotartam": "?",
   "me": "Mentális",
   "leiras": "Ez a varázslat több időt vesz igénybe mint a többi, és Mágiaellenállás is csak egyszer dobható ellene. Amennyiben az áldozat elvéti ezt a dobását, utána képtelen lesz ellenállni a boszorkánynak és praktikáinak. Nem szenved majd annak híján, ám mihelyt meglátja, félbehagyja legfontosabb dolgait, és csakis a nő kiszolgálására szorítkozik majd. Minden újabb együttlétük ugyanis - hacsak valami módon meg nem szakítják a varázst - 3 pontot fog elhabzsolni az áldozat Egészségéből, amelyeket a boszorkány a Hatalom Italának elfogyasztása utáni Egészségcsökkenésének ellensúlyozására - és csakis arra - használhat fel. Az így nyert pontoknak mindaddig hasznát látja, amíg áldozata életben van. Ha azonban annak Egészsége 0-ra csökken, a férfi meghal, és az addig fel nem használt pontok is kárba vesznek. Értelemszerűen nem érdeke hát a boszorkánynak, hogy áldozata végleg elsorvadjon, s nem is szokták megölni őket, csak abban az esetben, ha valamely személyes bosszú úgy diktálja.\\nA beteg látványos sorvadásnak indul, s nemcsak testi, de lelkiereje is csökken. Mélabússá, kedvetlenné válik, s ő maga képtelen összefüggésbe hozni betegségét a nővel. Mindaddig nem lehet meggyógyítani, amíg a kapcsolat fennáll közöttük, vagy a boszorkány életben van."
 },
 {
   "tipus": "Szexuálmágia",
   "nev": "Tudástár",
   "mp": 6,
   "emp": 0,
   "idoigeny": "3 sz",
   "hatotav": "Önmaga",
   "idotartam": "?",
   "leiras": "Ez a fajta mágia sem a partner elveszejtésére irányul. Két felhasználási módja van. Az elsőt akkor szokták a boszorkányok használni, ha valaki olyannal hozza össze őket a jószerencséjük, aki még náluk is többet tud a szexuális művészetek terén. Ily módon alkalmazva elsajátíthatják az adott tudást, annak minden apró cselével, részletével együtt. A későbbiekben, ha fel kívánják idézni ezt a tudást, nem szükséges újabb Mana pontokat erre áldozni, az így szerzett ismeretet tökéletesen sikerült elsajátítaniuk.\\nMásik felhasználási módja a szexuális ismeretek egyfajta sajátos, ösztönös alkalmazása, mely során a mágikus erők segítségével Szexuális kultúra képzettségét tudja egyel magasabb szinten alkalmazni, mint amilyen a valós tudása. Ily módon elérhető, hogy akár az 5. fokú ismeret adta határokat is meghaladó mutatványokra legyenek képesek. így lehetségessé válik az is, hogy mágikus befolyásolás nélkül is testének rabszolgájává alázzon egy férfit."
 },
 {
   "tipus": "Gyertyamágia",
   "nev": "Gyertyakészítés",
   "mp": 0,
   "emp": 0,
   "idoigeny": "1 óra",
   "hatotav": "Érintés",
   "idotartam": "Végleges",
   "leiras": "A varázslat segítségével az alábbiakban felsorolt gyertyák bármelyike elkészíthető. A készítés annyi Mana pontba kerül, amennyi az adott gyertyánál fel van tüntetve. Természetesen a gyertya által tartalmazott varázslat Erősítésére költött, vagy a leégés idejének kitolására - a gyertya Mana-pontköltségének többszörözésével a leégés ideje is a többszörösére nyújtható -áldozott Mana pontok is beszámítandók.\\nEgy mágikus gyertya elkészítése mindig transzot igényel, s egy teljes órába kerül. Ezalatt a boszorkány a rendelkezésre álló különleges viaszból meggyúrja, s mágiával itatja át a gyertyát. Természetesen 30 percnél rövidebb idő alatt leégő gyertyák is készíthetőek, de nem kerülnek kevesebb Mana pontba.\\nA gyertyát természetesen bárki meggyújthatja, nem csak a boszorkány - ettől az még kifejti mágikus hatását."
 },
 {
   "tipus": "Gyertyamágia",
   "nev": "Kék gyertya",
   "mp": 1,
   "emp": 1,
   "idoigeny": "1 kör",
   "idotartam": "30 p",
   "me": "Mentális",
   "leiras": "A kék gyertya mágiája kábító esszenciát hordoz - hatása a Bódulat varázslatéval egyezik, de az állandósult időszak a gyertya teljes leégéséig tart. A hatás az első füstben töltött kör végén éri az áldozatokat. Természetesen minden áldozat dobhat Mentális Mágiaellenállást a gyertya által kibocsátott varázslat erőssége ellen, melynek sikere semmissé teszi a hatást. Ha a gyertya bármely okból elalszik, a hatás állandósult szakasza még 3 körig tart."
 },
 {
   "tipus": "Gyertyamágia",
   "nev": "Sárga gyertya",
   "mp": 5,
   "emp": -1,
   "idoigeny": "1 kör",
   "idotartam": "30 p",
   "me": "Asztrális",
   "leiras": "A gyertyába a boszorkány bármilyen Jellemtorzító Átkot belehelyezhet - a hatás az ott leírtakhoz lesz hasonló. A különbség csak annyi, hogy a hatás 1 kör múltán jelentkezik, és nem maradandó, csak addig tart, ameddig az áldozat a füstben tartózkodik. A gyertya létrehozásához szükséges Mana pontok száma megegyezik a belezárt varázslathoz szükségesekkel, amihez még 5 Mana pontot kell adni a gyertyakészítés miatt."
 },
 {
   "tipus": "Gyertyamágia",
   "nev": "Szivárványszín gyertya",
   "mp": 1,
   "emp": 1,
   "idoigeny": "1 kör",
   "idotartam": "?",
   "me": "?",
   "leiras": "Minden eddigi gyertyából elhelyezhető darab ebben a sokszínű gyertyában. A különböző hatást rejtő rétegek kétféle képpen helyezhetők el, vagy spirálban, egymás mellett, vagy rétegelve, egymás felett. Az első esetben az összes gyertya mágiája egyszerre fejti ki hatását, míg a második esetben időrendi sorrend megalkotására nyílik lehetőség. A két módszer természetesen keverhető is egy gyertyán belül, de ilyenkor pontos jellemzésre, leírásra van szükség, amit a Kalandmesterrel a Szivárvány gyertya megalkotásakor ismertetni kell. A szeletek a különböző színű gyertyáknál leírtaknak megfelelően készíthetők el. A Szivárvány gyertya elkészítéséhez szükséges Mana pontok száma egyenlő a benne részt lopó gyertya rétegek összes Mana pont igényével. A különböző rétegek különböző erősséggel hatnak, és különböző a leégési idejük is, attól függ mennyit használt fel belőlük a boszorkány a Szivárvány gyertyához. Az ellenállások (ME, vagy Méregellenállás) minden réteg esetében külön-külön vizsgálandóak."
 },
 {
   "tipus": "Gyertyamágia",
   "nev": "Vörös gyertya",
   "mp": 2,
   "emp": 2,
   "idoigeny": "?",
   "idotartam": "30 p",
   "me": "Asztrális és Mentális",
   "leiras": "A legegyszerűbb Gyertyamágia a Vörös gyertya elkészítése. A ilyen gyertya füstje altatóvarázst bocsát a levegőbe - hatása az Álomvarázshoz hasonló. Áldozatai természetesen Asztrális és Mentális Mágiaellenállást is dobhatnak a gyertya erőssége ellen, különben elalszanak az első kör végére."
 },
 {
   "tipus": "Gyertyamágia",
   "nev": "Zöld gyertya",
   "mp": 24,
   "emp": 0,
   "idoigeny": "?",
   "idotartam": "5 p",
   "me": "Méregellenállás",
   "leiras": "A Zöld gyertya mérgező gázokat bocsát ki, melyek mágikus úton terjednek. A gyertyába bármilyen méreg belekeverhető, melyet a gyertyába foglalt mágia füsttel terjedő, kontaktméreggé lényegit át. A hatás ellen nem Mágia-, hanem Méregellenállást kell dobni, természetesen a méreg szintjének függvényében. A méreg tetszőleges típusú lehet, az egyszerű rosszullétet okozóktól az azonnali halált hozóig. Ahhoz, hogy a méreg az áldozat szervezetébe kerüljön, annak legalább egy körig a füstben kell tartózkodnia - de az első kör után a hatás bekövetkezte már csak a méreg hatóidejétől függ. A hatás minden szempontból azonos a felhasznált méreg hatásával (lásd még Mérgek!).\\nEgy 30 percig égő gyertyába 5 adag mérget kell foglalni, különben a várt hatás elmarad."
 },
 {
   "tipus": "Szimpatikus Mágia",
   "nev": "Személy megkeresése",
   "mp": 1,
   "emp": 1,
   "idoigeny": "3 kör",
   "hatotav": "?",
   "idotartam": "1 óra/szint",
   "me": "Asztrális",
   "leiras": "A boszorkányok ezzel a varázslattal, ha birtokukban van a keresett személlyel szimpatikus viszonyban álló tárgy (lásd még a Szimpatikus mágia c. fejezetet a 389. oldalon!), megtudhatják az illető pontos tartózkodási helyét. Mérföldnyí pontossággal kideríthetik a célpont távolságát, továbbá a felé vezető irányt. A sikeres alkalmazáshoz az áldozatnak el kell hibáznia Asztrális Mágiaellenállását. A varázslat a távolságot csak 500 ynevi mérföldig képes meghatározni, de az irány ennél nagyobb távolság esetén is megtudható."
 },
 {
   "tipus": "Szimpatikus Mágia",
   "nev": "Szólító ige",
   "mp": 2,
   "emp": 2,
   "idoigeny": "3 kör",
   "hatotav": "Korlátlan",
   "idotartam": "?",
   "me": "Asztrális",
   "leiras": "A boszorkány ezen varázslattal magához szólíthatja a mágia alanyát, amennyiben birtokában van a keresett személlyel szimpatikus viszonyban álló tárgy. A hívás nem szó szerint értendő, az áldozat csak azt fogja érezni, hogy mindenképpen el kell jutnia egy bizonyos helyre. Nem kell ismernie a boszorkányt; nem is tudja, miért halad vajon új úti célja félé? Tudatának legmélyére fészkeli be magát a szűnni nem akaró vágy, hogy minél gyorsabban elérje a kérdéses helyet. Ha a helyet megtalálta, vár - nem tudja mire és miért, de várakozik. A cél elérése után 12 órával a varázslat hatása semmivé foszlik, s az áldozat újra szabad lesz. Megjegyzendő, hogya hely minden esetben az, ahol a boszorkány a varázslat alkalmazásakor tartózkodott. Az áldozat, ha a hely nyilvánvalóan közvetlen életveszélyt jelent számára - például egy tűzhányó kürtője - Akaraterő-próbára jogosult, de csak a cél elérésekor. Amennyiben az Akaraterő-próba sikeres, a varázslat hatása megtörik. A boszorkány ezzel a varázslattal segítőtársakat szólíthat magához, vagy éppen ellenkezőleg, ellenfeleket csalhat csapdába. A célpont - legyen barát vagy ellenség - Asztrális Mágiaellenállásra jogosult."
 },
 {
   "tipus": "Viaszbábok Mágiája",
   "nev": "Fehér bábu",
   "mp": 33,
   "emp": 0,
   "leiras": "Amelyik testrészén a bábut megszúrják, ott az áldozat nyilalló fájdalmat érez. Seb vagy egyéb nyom nem keletkezik. A Fehér bábuval körönként legtöbb 11<6 Fp elvesztése okozható, de a hirtelen fájdalommal könnyen földre dönthető, vagy kellemetlen helyzetbe hozható az áldozat. Amint az áldozat elveszti az eszméletét, a szimpátia viszony megszakad, míg ha visszanyeri, a szimpátia azonnal, újra kialakul. Ebből nyomban látszik, hogy a bábuval Ép nem vehető el.\\nA Fehér bábu egyszerű, hétköznapi gyertyaviaszból is elkészíthető."
 },
 {
   "tipus": "Viaszbábok Mágiája",
   "nev": "Kék bábu",
   "mp": 33,
   "emp": 0,
   "leiras": "A Kék bábura olvasott varázslatok nem a bábura, hanem az áldozatra hatnak. Hasonló tehát a Mozaikmágia Tárgy-szimpátia mozaikjához, az teszi veszedelmesebbé, hogy akár-hány alkalommal, bárki által használható.\\nElkészítésekor nem csak az áldozat testrészét, hanem 5 karátnyi (1 g) porrá zúzott zafírt is a viaszba kell keverni."
 },
 {
   "tipus": "Viaszbábok Mágiája",
   "nev": "Vörös bábu",
   "mp": 55,
   "emp": 0,
   "leiras": "Hatása a Fehér bábuhoz hasonló, ám ez esetben az áldozat testén seb keletkezik, melynek súlyossága függ a szúrás helyétől és erősségétől. Körönként legtöbb lk6 Ép elvesztése okozható, de eszméletvesztéskor a szimpátia viszony szünetel. A bábu segítségével az áldozat közvetlenül semmiképp nem ölhető meg, legfeljebb súlyosan megsebesíthető, tehát 4 Ép alá nem sebezhető. Azaz létfontosságú szervei (szíve, agya, szeme... stb.) nem sérülnek.\\nA Vörös bábu elkészítésekor a viaszba mindenképpen bele kell keverni öt gyűszűnyit az áldozat véréből is."
 },
 {
   "tipus": "Viaszbábok Mágiája",
   "nev": "Fekete bábu",
   "mp": 66,
   "emp": 0,
   "leiras": "A legveszedelmesebb a fizikai hatású viaszbábuk közül. Azonnal halálos seb okozására is alkalmas; megfelelő helyre döfve a tűt, kiszúrhatjuk az áldozat szemét, vagy átdöfhetjük a szívét. Eszméletlen áldozat ellen ez a bábu sem használható.\\nA Fekete bábu elkészítése követeli a boszorkánytól a legtöbb eltökéltséget és a legkörülményesebb előkészítő munkát. Ahhoz ugyanis, hogy az ilyen szoros szimpátia viszony létrejöjjön, a viaszba kell kevernie a kiszemelt áldozat vérén kívül az ürülékét is. Továbbá, az így preparált viasznak legkevesebb 1 óra hosszan az áldozat testközelében (1 ynevi lábon belül) kell maradnia."
 },
 {
   "tipus": "Térmágia",
   "nev": "Árnyékajtó",
   "mp": 12,
   "emp": 12,
   "idoigeny": "1 kör + 3 kör",
   "hatotav": "?",
   "idotartam": "?",
   "leiras": "A varázslat utazás nélküli helyváltoztatásra szolgál; a teleportációnál nehézkesebb és lassúbb, viszont pontosabb. A boszorkány a varázslat idézése közben bal kezének mutatóujjával egy ajtó körvonalát rajzolja a falra. Eközben felidézi maga előtt a helyet, ahová jutni kíván, és oda is elképzel egy ajtót. Az ajtó három kör múltán formát ölt, s feltárul. A boszorkány az általa kiválasztottakkal együtt átlépheti az ajtó küszöbét; akiket azonban nem hatalmaz fel erre, hiába próbálkoznak, csak a szilárd falba ütköznek. Az Árnyékajtó mögött mindig hosszú, sötét folyosó kezdődik. Ezen mindenki fertályóra (15 perc) alatt halad végig. Ha a folyosón haladó társaság együtt szándékszik maradni, a legkisebb Akaraterejű utazó tempóját kell felvenniük. A folyosó túlsó végén nyíló ajtón át az utazók kiléphetnek ama bizonyos másik helyre, amit a boszorkány maga elé képzelt. Ha mindenki átjutott, a folyosó, az ajtókkal együtt, három kör alatt szertefoszlik. A varázslat csak akkor működik, ha mind a kiindulási, mind az érkezési oldalon akad legalább akkora, megközelítőleg egyenes falfelület, melyen az Árnyékajtók elférnek.\\nA boszorkány Tapasztalati szintje felének megfelelő számú kísérőt vihet magával, s a két ajtó maximális távolsága sem haladhatja meg a boszorkány Tapasztalati szintjének ötven-szeres szorzatát ynevi mérföldben. 12 további Mana ponttal vagy az utazók száma növelhető eggyel, vagy a távolság további 50 ynevi mérfölddel."
 },
 {
   "tipus": "Térmágia",
   "nev": "Eltűnés",
   "mp": 30,
   "emp": 30,
   "idoigeny": "1 sz",
   "hatotav": "Önmaga",
   "idotartam": "Egyszeri",
   "leiras": "A varázslattal a boszorkány egyetlen röpke parancsszó kiejtése után füstfelhő kíséretében semmivé válik. A kulisszatitkok ismerői persze tudják, valójában nem történik más, mint hogy a boszorkány egy 10 mérföld sugarú körön belül eső, véletlenszerűen kiválasztott helyre teleportál. A célállomás teljesen véletlenszerű, a következő módon kell meghatározni: az első dobás k10-zel történik, célja az irány kijelölése. 1-es Észak, 2-es Északkelet, 3-as Kelet, 4-es Délkelet, 5-ös dél, 6-os Délnyugat, 7-es Nyugat, 8-as Északnyugat, 9-10 a boszorkány határozhatja meg az irányt.\\nA következő dobás a távolságot adja meg, ahogy a már meghatározott irányban milyen messze lesz az érkezési pont a kiindulásitól. Ezt k10 segítségével határozhatjuk meg, az eredményt ynevi mérföldekben kapjuk.\\nA varázslattal a boszorkány saját súlyán felül még 20 font súlyú felszerelést vihet magával. A többi a kiindulási ponton a földre potyog, s ott is marad."
 },
 {
   "tipus": "Térmágia",
   "nev": "Hasadék",
   "mp": 12,
   "emp": 0,
   "idoigeny": "2 sz",
   "hatotav": "20 m",
   "idotartam": "10 kör",
   "me": "?",
   "leiras": "A varázslat hatására hasadék nyílik a földben. Helyét a boszorkány határozza meg, elegendő elegendő egy mozdulattal kijelölni a majdani árok helyét és hosszát.\\nA keletkező árok legtöbb 8 ynevi láb hosszú, másfél ynevi láb széles és 6 ynevi láb mély, továbbá csak teljesen egyenes vonalú lehet. Emberek (lények, teremtmények) alatt is megnyitható, ekkor az érintettek Gyorsaságpróbát dobhatnak; ha sikeres, időben, avagy a kellő szögben félreugrottak, s így nem estek bele a lábuk előtt megnyílt hasadékba. Aki mégis belezuhan, 3k6 Sp-t veszít. Ha valamelyik Képességpróba során 1-est dobott, az anynyit tesz, hogy ráadásul szerencsétlenül esett, ami további k6 Ép elvesztésével jár. A páncélok SFÉ-je a sebzést nem mérsékeli, ellenben sikeres Esés Képzettségpróba esetén semmilyen sebzés nincs.\\nA hasadék remekül használható teljes vértezetben feszítő lovagok ellen, valamint gyalogos rohamok megtörésére. Lovasroham esetén nagy a valószínűsége, hogy a lovak egyszerűen átugorják a megnyíló árkot - ilyenkor a ló dob próbát a lovasa helyett, s csak az esik a hasadékba, amelyik 0-t dob. Ekkor a fent említett sebzés a lóra és a lovasra is duplázódik.\\nA hasadékból kimászni +45-tel könnyített Mászás Képzettségpróbával lehet (tehát minimum 45%-ka mindenkinek van), vagy a társak által leengedett kötélen. Tanácsos sietni, mert a hasadék 10 kör elteltével bezárul, s aki benne rekedt, szörnyű halált hal. A boszorkány 1 kör alatt, az időtartam lejárta előtt is bezárhatja a vermet A hasadékot a boszorkány legfeljebb önmagától 20 ynevi láb távolságban képes megnyitni."
 },
 {
   "tipus": "Térmágia",
   "nev": "Kihallgatás",
   "mp": 6,
   "emp": 0,
   "idoigeny": "3 sz",
   "hatotav": "Korlátlan",
   "idotartam": "6 kör",
   "leiras": "A Megfigyelés nevű varázslattal rokon. Ha a boszorkány olyan lényt szeretne kihallgatni, akit a Megbélyegzés csókjával megjelölt, a varázslat erre teremt lehetőséget. Nem szükségesek segédeszközök, mint a Távolba látás vagy hallás varázslatokhoz, s a távolság is korlátlan."
 },
 {
   "tipus": "Térmágia",
   "nev": "Madártávlat",
   "mp": 12,
   "emp": 0,
   "idoigeny": "5sz",
   "hatotav": "5 km",
   "idotartam": "10 p",
   "leiras": "A boszorkány a varázslattal egy égben szárnyaló madár szemszögéből tekinthet le az alanti tájra. Ennek egyetlen feltétele, hogy lásson legalább egy madarat. Ha többet is észrevesz, tetszése szerint választhat közülük. A varázslat 12 Mana pontba kerül, de ha alkalmazója további 6-t áldoz rá, irányíthatja is a madarat. Feljebb vagy alább reptetheti, esetleg épületekbe is beviheti.\\nA varázslat nem erősíthető, és csak állati intelligenciájú szárnyasra alkalmazható."
 },
 {
   "tipus": "Térmágia",
   "nev": "Megfigyelés",
   "mp": 6,
   "emp": 0,
   "idoigeny": "3 sz",
   "hatotav": "Korlátlan",
   "idotartam": "6 kör",
   "leiras": "Hasonló a Távolbalátás nevű varázslathoz, de semmilyen eszközt nem igényel. Csak azok figyelhetőek vele, akiket a boszorkány a Megbélyegzés csókjával megjelölt, ők viszont bármilyen távolságból. A boszorkány a megbélyegzett szemén keresztül látja a valóságot.\\nA Megfigyelés Időtartama alatt a boszorkány azon varázslataival, melyekhez elég látnia az áldozatot, azokra is hathat, akiket nem a saját, hanem a megfigyelt lény szemével lát."
 },
 {
   "tipus": "Térmágia",
   "nev": "Távolbalátás",
   "mp": 24,
   "emp": 0,
   "idoigeny": "3 kör",
   "hatotav": "?",
   "idotartam": "Korlátlan",
   "leiras": "A boszorkány a varázslat segítségével távoli helyek képét jelenítheti meg maga előtt egy kristálygömbben vagy ezüstből készült, tiszta forrásvízzel teli tálban. A varázslatot személyhez vagy helyhez kell kötni, ami annyit jelent, hogy a boszorkánynak vagy a megfigyelni kívánt helyet, vagy a személyt kell ismernie. A hely ismerete azt jelenti, hogy a boszorkány maga is járt már ott, a személy ismerete pedig valódi találkozást, azaz személyes ismeretséget takar. A kép élességét nem befolyásolja a távolság, a kapcsolat szorossága viszont igen. így a boszorkány kristálytiszta képet kaphat szülővárosának főteréről, de csak vibráló, fakó képet arról a barlangról, ahol csak egyszer járt eddigi élete során. A varázslat a másik helyen elhangzó hangokat is közvetíti - a hallható hang erőssége és minősége egyaránt függ a személy vagy hely ismeretének fokától. Itt megjegyzendő, hogy a Megbélyegzés csókja által megjelölt személy utáni kutakodás közben mind a kép élessége, mind a hangok minősége tökéletes.\\nA varázslat Hatótávolsága szintenként 100 mérföld, ideje pedig korlátlan, illetve addig marad fenn, amíg a boszorkány koncentrál rá."
 },
 {
   "tipus": "Térmágia",
   "nev": "Üzenet",
   "mp": 3,
   "emp": 0,
   "idoigeny": "1 sz",
   "hatotav": "Korlátlan",
   "idotartam": "6 kör/szint",
   "leiras": "A varázslattal távol tartózkodó ismerősének küldhet üzentet a boszorkány. Az egyetlen megkötés, hogy illető magán kell viselje a boszorkány Megbélyegzés csókjának nyomát. Mivel az üzenet telepatikus úton hangzik el, nyelvi korlátái nincsenek. A boszorkánynak elég megneveznie az illetőt, s elmondania a meghallgatandó üzenetet, a másik, és csak ő, ezt érteni fogja. A gondolatok a „hallgató” elméjében öltenek testet, s a boszorkány által kívánt összes másod és harmadlagos jelentéstartalmat, érzelmi töltést is közvetítik. A szöveg hossza 1 perc lehet szintenként."
 },
 {
   "tipus": "Familiáris Mágia",
   "nev": "Eggyéválás",
   "mp": 10,
   "emp": 10,
   "idoigeny": "5 kör",
   "hatotav": "Érintés",
   "idotartam": "?",
   "me": "Asztrális és Mentális",
   "leiras": "A Familiáris varázslatok ezen változata, a boszorkány-varázslatok nem elhanyagolható hányadához hasonlóan, a Feketemágia tárgykörébe tartozik, ugyanis a boszorkány beavatkozik általa a lélekvándorlás törvényeibe. A mágiakutatók feltételezései szerint aquir eredetű, s Krán áldásos közreműködésével vált közkinccsé; egyesek egyenest Shackallor örökbecsű fóliánsából, a Sötét Tudományból eredeztetik.\\nA varázslat segítségével a boszorkány szolgájává és egyben lényének részévé tehet bármilyen állatot. A kiszemelt jószágot a varázsige elmondásakor meg kell érintenie, ekkor annak lelke távozik a testből, átadva helyét a boszorkány leikéből származó szilánknak. Az ártó praktika eredményeként a boszorkány lelke gyakorlatilag két testben lakik egyszerre: nagyobbrészt az emberi, kisebbrészt az állati testben. A varázslat jelentős előnyökhöz, s egyben természetesen nem elhanyagolható hátrányokhoz juttatja a boszorkányt. Ettől kezdve, mindent lát, hall, érzékel, amit az állat - ezáltal nemcsak két helyen tartózkodhat egyszerre, de élesebb érzékszervekhez is jut. Ráadásul a Pszi-használat egyetlen feltétele, hogy az alkalmazó lássa az áldozatot - akár állat szemén át is. A boszorkány teljes szellemi képességeinek birtokában irányítja lényének állatfelét, persze csak olyan cselekedeteket hajtathat végre vele, melyekre az adott test képes.\\nHasonló megkötés vonatkozik a varázslásra: némelyiknél varázsigét kell kimondani, némelyiknél taglejtésekre van szükség, érintéshez általában elegendő az állat bal végtagja, rámutatáshoz már kifejezetten az emberihez hasonló ujj kell. A Csókmágiát jelen esetben a kutyákra, macskákra jellemző nyalogatás is helyettesítheti, de a mágia ezen fejezete csőrrel nem képzelhető el. (Beszélni csak a papagáj tud, fogni kevés állat, kézügyességet igénylő feladatokra legfeljebb a majom alkalmas.)\\nMivel a pszi pajzsok nem az anyagi, hanem az Asztrál és Mentái testet védik, és mivel a két lény - ember és állat - Asztrális és Mentális síkon azonos, a pszi pajzsokat nem szükséges - és nem is lehetséges - kétszer felépíteni. Ugyanazon pszi pajzs egyszerre megvédi a boszorkány lelkének mindkét részét. Az Asztrális és Mentális azonosságnak számos hátulütője is akad: bárki pillant is Asztrál vagy Mentái Szemmel, Aura- vagy bármilyen más lélekérzékeléssel az állatra, a boszorkány Asztrál és Mentái testét pillantja meg. Mi több, minden az állatra célzott Asztrál és Mentái varázslat avagy diszciplína egyidejűleg a boszorkányra is hat.\\nAz anyagi jellegű behatásokkal más a helyzet: ami az egyik testet roncsolja, semmilyen kárt nem tesz a másikban. Az Életerő pontok tehát függetlenek és különbözőek mindkét test esetében; a mérgek, betegségek és rontások is külön hatnak. Ha valamelyik test elpusztul, a másikban a boszorkány tovább folytathatja ynevi pályafutását.\\nA fájdalomtűrés az egyetlen közös pont, mert bár a lélek ismérve, a testfelépítéstől is függ. Bármelyik test is sérül, a boszorkány mindenképpen elszenvedi az adott Fp-veszteséget, sőt, ha mindkét test szenved egyszerre, a két veszteség összeadódik. Az emberi test max. Fp-i nem változnak, azonban az állattest max. Fp-ihez hozzáadódik a boszorkány Tapasztalati szintjéből származó járulék - ami esetenként hihetetlen ellenállóképességet eredményez. Ha bármelyik test Fp-i elfogynak, az testi sokkot, más szóval az adott test ájulását eredményezi. Ha ilyen esetben a másik test még rendelkezik Fájdalomtűréssel, annak bőrében a boszorkány tovább cselekedhet, s öntudatát csak akkor veszíti el, ha mindkét test eszméletlen.\\nA varázslattal a boszorkány egyszerre maximum két testet uralhat; ám ha emberteste elpusztult, gyakorta mindkettő állati eredetű. Az állat kiválasztása alapos megfontolást igényel, mert a használhatóságon túl célszerű figyelembe venni a leplezhetőséget is. A feltűnő, egzotikus, netán riadalmat okozó, vagy éppen nem természetes eredetű állattest sok bajba sodorhatja birtokosát - ezért a leggyakrabban macskákra, verebekre, ártalmatlan kutyákra esik a választás, sőt némelyik boszorkány a lovát szemeli ki. Az sem példa nélkül való, hogy állattestét a boszorkány mágiával átalakíttatja, miáltal az beszédre, finom kézmozdulatokra is alkalmassá válik; sőt, nemegyszer emberré változtattatja második énjét is. Ezen beavatkozások óriási hátránya - irdatlan Mana pont igényükön túl -, hogy a szakértő szem számára könnyen észrevehetőéit, s a sok fáradtság árán kieszközölt változtatások egyetlen pillanat alatt semmivé tehetők.\\nA varázslat legkíméletlenebb alkalmazási módjának, az emberi testek elorzásának csak a boszorkányok hatalma szabhat gátat. Egy emberi lélek kiűzéséhez ugyanis jelentős erősítésre, ezáltal óriási Mana pont befektetésre lenne szükség. A kiszemelt és megérintett áldozat mind Asztrális, mind Mentális Mágiaellenállásra jogosult, s a varázslat csak mindkettő elvétése esetén sikeres, egyébként semmiféle eredménnyel nem jár.\\nA boszorkány egy különleges rituálé keretében képes a kötést megszakítani, és lélekszilánkját visszaszerezni; ez anynyit tesz, hogy az állatot egy különleges mágikus procedúra keretében kell saját kezűleg elpusztítania. A folyamat igen fájdalmas, mivel a boszorkány átéli az állat agóniájának és halálának minden apró részletét, beleértve a testen kívül lebegő lélek magányát is. Emiatt a boszorkány az elkövetkezendő egy nap folyamán képtelen bármiféle összpontosításra és még hetekig rémálmai támadhatnak. Sikertelen Asztrálpróba esetén pedig a vétés mértével egyenlő pontot veszít Asztráljából. A fenti negatívumok abban az esetben is érvényesek, és a boszorkánynak Asztrálpróbát kell dobnia, ha bármely más módon, akár támadás, vagy baleset, esetleg végelgyengülés miatt múlik ki a familiárisa."
 },
 {
   "tipus": "Familiáris Mágia",
   "nev": "Összetartozás",
   "mp": 3,
   "emp": 3,
   "idoigeny": "5 kör",
   "hatotav": "Érintés",
   "idotartam": "?",
   "me": "Asztrális és Mentális",
   "leiras": "A varázslat segítségével a boszorkány erős mágikus kapcsolatba kerülhet egyetlen, tetszés szerint kiválasztott állattal, amennyiben azt a varázslás ideje alatt megérinti. Kettőjüket ettől fogva elszakíthatatlan fonál fűzi össze, bármily meszsze távolodjanak is egymástól. A familiárissá tett állatot a boszorkány bármikor irányíthatja a puszta akaratával is, minden cselekedetet végrehajtathat vele, amire az fizikailag képes. Érzékszervein keresztül ő is érzékel (lát, hall), gyakorta jobban, mint sajátjaival - ám a különleges érzékek használatánál nehézségekbe ütközhet (hiába remek az állat szaglása, a boszorkány nem ismeri fel a szagokat). Természetesen nem képes a saját és az állat érzékeinek egyidejű használatára, amíg az egyikre támaszkodik, a másikra érzéketlen; ahogyan nem képes az érzékszerveket sem elkülöníteni egymástól: összes érzékével vagy boszorkányként vagy állatként érzékel.\\nAzalatt, míg a boszorkány az állat érzékeire támaszkodik, a saját szemére vak, a saját fülére süket, nem érzi a fájdalmat - észre sem veszi, ha megsebezték, vagy megégették. (Ennek veszélyeit kár lenne taglalni, mert bár a boszorkány nem érzi, Fájdalomtűrés pontjai fogynak, s idővel már az Életerejéből veszít.) Ez idő alatt boszorkányként nem mozdulhat - helyesen teszi, ha ül vagy fekszik, különben saját testéről mit sem tudva elesik - nem használhat varázslatokat, sem pszit. Ha ilyenkor az állatot váratlan fájdalom éri, a boszorkány vele együtt szenved: ugyanannyi FP-t veszít, mint familiárisa. (Az összetartozás az Életerőre nem vonatkozik.) Sikeres Akaraterő-próba esetén a fájdalom ellenére is képes állatként érzékelni továbbra is, sikertelensége esetén önkéntelenül is visszatér saját érzékszerveihez. Ha az érintett idő alatt az állat kimúlik, a boszorkány elveszíti eszméletét; csak kő óra múltán vagy külső segítségre tér ismét magához.\\nA boszorkány a familiáris-összetartozáshoz hasonló rituáléval képes a kapcsolatot megszüntetni familiárisával, és ez után tud csak új állatot társává tenni.\\nA kiszemelt és megérintett áldozat Asztrális Mágiaellenállásra jogosult, melynek sikere esetén semmiféle eredménnyel nem jár. A varázslat intelligens lények ellen nem alkalmazható sikerrel."
 },
 {
   "tipus": "Bájitalok",
   "nev": "Jellemtorzítás itala",
   "mp": -1,
   "emp": 0,
   "idotartam": "végleges",
   "leiras": "Az ital tulajdonképpen többféle folyadékot foglal magába. Segítségével a boszorkány Jellemtorzító átkokat hozhat létre bájital formájában. A kiszemelt áldozatnak csak el kell fogyasztania a két-három kortynyi keveréket, és sikertelen ellenállás esetén máris a varázslat hatása alá kerül. Az egyébként meglehetősen nehezen erősíthető varázslatok így sokkal hatékonyabban alkalmazhatóak: mivel az áldozat testén belül fejtik ki hatásukat, az Erősítés sokkal kevesebb Mana pontot igényel. Az átkot hordozó ital elkészítéséhez csupán viszonylag könnyen beszerezhető gyógyfüvek és egy apró tűz szükséges - no meg Mana pontok. A bájital elkészítése 20 + annyi Mp-t igényel, amennyi az eredeti varázslat Mana pont igénye. Ezért a befektetésért az átok alaperőssége minden esetben 30E lesz, a további Erősítés pedig feleannyi Mana pontot igényel, mint az eredeti varázslatnál feltüntetett értékek. Az így elkészített bájital természetesen nem méreg, ám egyetlen módon akként is felhasználható. Amennyiben a boszorkány az elkészített italt Zöld gyertya megformálásához alkalmazza, a gyertya öt adag mérgét kétfőzetnyi bájitallal helyettesítheti. Az erősségre és a hatásra ugyanazon szabályok vonatkoznak, mint az italra - a gyertya óriási előnye, hogy nem csak egy személyre hat, ráadásul hatóanyagát nem kell lenyeletni, mivel a Zöld gyertya füstjében már kontaktalapú anyagként van jelen. Az eladási ár, a 10-200 arany kizárólag az átok típusától függ - egy Csalást és egy Öngyilkossági hajlamot hordozó készítmény értéke érthető okokból nem azonos. Megjegyzendő, hogy a KM gonosz fantáziájának is kellemes táptalajt biztosíthatnak az efféle italok - ki garantálhatja, hogy minden, kaland folyamán talált bájital pozitív hatású az elfogyasztóra, vagy hogy a sötét erdő magányos vajákosasszonya valóban gyógyító italt adott a sebesült kalandozó néhány aranyáért?\\nElkészítési ár: 1 arany\\nEladási ár: 10-200 arany"
 },
 {
   "tipus": "Bájitalok",
   "nev": "Kapcsolat főzete",
   "mp": 45,
   "emp": 0,
   "idotartam": "1 óra",
   "leiras": "Kérdéses, hogy egyáltalán bájitalnak nevezhető-e a folyadék, mivel elfogyasztania senkinek sem kell. Tulajdonképpen a Szimpatikus mágia egyik eszköze ez, mellyel a boszorkány elképesztő hatalomra tehet szert áldozata felett. A folyadék nem más, mint a célpont fizikai testének egykori részéből készített esszencia. Az elkészítés több órás szertartást igényel, melynek során az áldozat körmét, haját többféle különleges növény keverékével és ráolvasásokkal halványzöld színnel derengő folyadékká alakítják. A boszorkánynak a felhasználás kezdetén be kell mártania bal kezének mutatóujját a folyadékba. Mikor ez megtörténik, a maradék főzet minden mágikus képességét elveszti, az egy óra pedig telni kezd. A varázsszer hatására a boszorkány minden varázslatát - mely ellen az áldozat Asztrál vagy Mentálellenállásra jogosult - a kiszemelt személy ellen sokkal könnyebben alkalmazza. Minden egyes eredeti Erősítés a varázslat hatására kétszeresére nő. Ha a boszorkány tovább kíván Erősíteni egy varázslatot, a hatás természetesen ugyanez lesz, vagyis az eredendően 1 E-t jelentő Mp-ért most 2E lesz a növekedés. Az áldozat csak egy órán át van veszélyben.\\nElkészítési ár: 6 arany"
 },
 {
   "tipus": "Bájitalok",
   "nev": "Szerelem itala",
   "mp": 60,
   "emp": 0,
   "idotartam": "Végleges",
   "leiras": "A boszorkányok ezen italának hatása szinte mindenben megegyezik a Szerelemvarázzsal. Két dologban azonban mégis különbözik. Egyrészt a hatás végleges, másrészt a folyadékot elfogyasztó személy nem abba szeret bele, akit az ellentétes nem tagjai közül először megpillant, hanem abba, akinek elrendeltetett - ha nem is a sors, a boszorkány szándéka szerint. Ez azt jelenti, hogy az ital elkészítésekor az éppen forrásban lévő\\nElkészítési ár: 10 arany\\nEladási ár: 150 arany"
 },
 {
   "tipus": "Bájitalok",
   "nev": "Szépség itala",
   "mp": 40,
   "emp": 0,
   "idotartam": "1 nap",
   "leiras": "A boszorkányok ezen mágikus főzetének a hatása igen különleges; nem csupán széppé teszi az illetőt, aki elfogyasztja de egyfajta karizmatikus kisugárzást is kölcsönöz neki. Az ital alapesetben lk6-tal emeli meg a boszorkány Karizmáját, azonban létezik a főzetnek egy másik elkészítési módszere is. Akkor, ha az elkészítéskor az italba kevernek valamely, a kiszemelt áldozattal szimpatikus viszonyban álló tárgyat, vagy valamely testrészét: körömvagdalék, egy kis vér, esetleg pár szál haj, egyebek; akkor a boszorkány, vagy az italt felhajtó személy a bűbáj célpontja szerinti nő-, vagy férfiideálhoz kezd el hasonulni. Egyfajta tudatalatti mágikus vonzerőt fejt ki irányában puszta megjelenésével. Az effajta vonzódás nem minősül varázslatnak, így efféleképpen felfedezni is lehetetlen, azonban a kiszemelt áldozatnak, ha az ital elfogyasztója környezetében van, sikeres Asztrálpróbát kell tennie, különben vonzódni keze az illetőhöz, a Bűbáj varázslatnál leírtaknak megfelelően.\\nA varázsital a hatását egy napig fejti ki, azonban a vonzalom később sem múlik el, ha az alkalmazónak eközben sikerült becserkésznie a kiszemelt személyt.\\nElkészítési ár: 10 arany\\nEladási ár: 50 vagy 80 arany"
 },
 {
   "tipus": "Bájitalok",
   "nev": "Átváltozás itala",
   "mp": -1,
   "emp": 0,
   "idotartam": "1 nap",
   "leiras": "Ezen különleges főzetet nem minden boszorkányrend tagia: ismerik, (csakis az idősebb, komolyabb történelemmel rendelkező szervezetek kaparinthatták meg,) vagy juthattak el természeti anyagok mágiájának ezen fokára. (Arról, hogy az adott boszorkány ismeri-e ezen varázsital receptjét, mindaz a KM hivatott dönteni.)\\nA varázsital hatása mindenben megegyezik az Átváltoztatás csókja nevezetű varázslatnál leírtakkal, azonban hatása: mindig arra fejti ki, aki felhajtja varázsitalt, és elvéti Asztrál.; és Mentális ME-jét 40 E erősséggel szemben. A varázslta, elkészítéséhez mindig az italba kell keverni az átváltozás végeredményéül kiszemelt fajú lény vérének legalább hét cseppet Az ital elkészítéséhez szükséges Mana pont igény 10 Mp-tal több mint az Átváltozás csókjánál feltüntetett érték. Amikor a boszorkány palackba zárja a főzetet, egy csókot lehel ra így hívja életre a mágikus hatást.\\nAbban az esetben, ha egy kiszemelt lénnyé kíván változni az ital alkalmazója, akkor az adott teremtmény vérét kell felhasználnia, és újabb 10 Mana pontot feláldoznia."
 }
]